#version: 0.2 - Trained by `huggingface/tokenizers`
ï ¼
ä ¸
ã Ģ
ï¼ Į
ä º
ç ļ
çļ Ħ
ãĢ Ĥ
å ı
å ħ
æ ľ
ä »
å ¹
å ¤
å ľ
å Ĳ
å Ī
å Ľ
å ®
ä ½
ç Ķ
æ ĺ
å į
å¹ ´
æ Ĺ
æ ĸ
è ¿
ä ¹
å °
ãĢ ģ
ç »
ä¸ Ģ
åľ ¨
ä¸ º
å Ń
å Ĭ
æ Ī
ä ¼
å ¸
æĺ ¯
å Į
ä¸ Ń
åĽ ½
è ¯
å Ĩ
äº º
è ®
æ Ŀ
å º
å ·
é ĩ
å ¼
ï¼ Ī
ï¼ ī
å ¾
äº İ
ç §
ç ī
å¤ §
è ¡
ç º
æľ ī
å ±
æ ī
å ĩ
æ Ķ
é Ģ
æ Ń
é ĥ
å Ĵ
è Ģ
æ ķ
æ °
é Ļ
åĴ Į
å İ
å ¯
å ½
è µ
ç Ľ
ä» ¥
æ ĭ
ç İ
2 0
æľ Ī
è ĩ
å ¥
æĹ ¥
æ ³
åĲ İ
æ ł
é ĺ
è ¾
æ µ
äº Ĩ
1 9
åŃ ¦
â Ģ
æ ²
æĹ ¶
ä¸ ª
å ĳ
æ Ģ
è §
ä¼ ļ
è ´
ç «
åľ °
æĪ Ĳ
é ķ
Ċ Ċ
é Ĺ
å Ł
åħ ¬
è ½
ä¸ Ĭ
é Ŀ
ä¸ į
ç Ĳ
åĩ º
å ī
è¡ Į
æ ´
ä» ĸ
æ ¯
éĥ ¨
æĸ ¯
æ ŀ
æ ¸
æ Ĭ
ä¹ ĭ
ä¸ İ
åĮ º
ç ¬
åĲ į
æ Ľ
åı ĳ
åħ ¶
ä¸ »
ç Ń
æ İ
ä½ ľ
é ģ
ç ½
çĶ Ł
å° Ķ
åĪ Ĩ
è ĥ
ä ¿
æĸ ¹
è ¢
è ¥
ä¸ ĭ
è¥ ¿
çĶ ¨
åĪ °
å §
ç¬ ¬
å ¿
ãĢ ĭ
ãĢ Ĭ
ä½ į
èĢ Į
å® ¶
æ ±
åĨ Ľ
çĶ ±
åı Ĭ
éĩ Į
ç ¾
å »
é ¢
è ·
æ ¬
è¢ «
å¹ ¶
æľ ¬
æ° ĳ
æ³ ķ
é ¦
åį Ĺ
æ Į
é Ľ
è ĭ
è¿ Ļ
å¸ Ĥ
æĿ ¥
éķ ¿
Â ·
ä ¾
åĲ Į
åı ¯
å¤ ļ
æĶ ¿
å¯ ¹
åŃ Ĳ
ç ±
å ĵ
èĩ ª
ï¼ ļ
ä» »
ç ľ
åĬ ¨
é ©
è ģ
å¼ Ģ
çī ¹
æĸ ĩ
åĮ Ĺ
é «
20 1
å Ŀ
é« ĺ
åĬ ł
ä¸ ľ
å¾ ·
ãĢ Į
ãĢ į
æľ Ģ
æµ ·
æĸ °
åħ ĭ
åı °
å £
åĳ ĺ
20 0
ä¹ Ł
åī į
ä» £
¦ ģ
çŃ ī
åĪ ©
äº ļ
å¹ ³
è ī
æī Ģ
ä¸Ģ ä¸ª
ä¸ ī
éĿ ¢
ç» ı
åº ¦
éģ ĵ
çĶ µ
åĽ ł
çİ °
æŃ ¤
è İ
æ Ļ
è Ī
å¾ Ĺ
å» º
ç¾ İ
è¿ Ľ
çī ©
å ²
ç ¤
è¿ ĩ
è ¦ģ
âĢ ľ
âĢ Ŀ
æľ º
ç Ł
å ¦
éĹ ´
åĨ ħ
æķ Ļ
ç ¥
å± ±
ç ķ
èĩ ³
äº ĭ
ç ©
ï¼ī ï¼Į
å° ı
ç« ĭ
è· ¯
æĭ ī
åı £
è½ ¦
å½ ĵ
åħ ¥
æĪ ĺ
ä½ ĵ
èĥ ½
ç ®
å° Ĩ
é ¡
ä¸ ĸ
äº Į
è °
è Ĳ
çĲ Ĩ
é ļ
å· ¥
è Ĭ
è¡ ¨
åĲ Ī
é© ¬
å¤ ĸ
å¤ ©
å· ŀ
é £
è¯ ¥
å® ļ
è ¶
åį ģ
çĲ ĥ
æľ Ł
ç§ į
ä½ Ĩ
æ ı
é ĵ
åĮ ĸ
èµ Ľ
ä¸ ļ
ä½ ¿
ç§ ĳ
åĪ ¶
æ Ħ
ç ³
æ¬ ¡
åħ ¨
ç Ļ
å¸ ĥ
ç§ °
æĢ §
åľ º
éĢ ļ
éĺ Ł
æĢ »
æ ¹
è Ĥ
æ ĥ
èĢ ħ
çº ¿
æ į
ä¸Ń åĽ½
åħ ±
è® ¾
åİ ¿
é Ł
ç Ī
å¼ ı
æķ °
éĩ į
éĥ ½
0 0
ç³ »
æ ģ
ä¸ ¤
ç½ Ĺ
é Ĥ
åĬ Ľ
ç ¦
æ Ł
å® ī
å£ «
æ ¡
ç ¨
ç ł
ç Ĥ
æ ¼
èģ Ķ
æ¯ Ķ
çİ ĭ
çĽ ¸
åİ Ł
åŁ º
åŁ İ
éĻ ¢
ç« Ļ
è¾ ¾
ï¼ Ľ
çľ ģ
å± ŀ
æĺ İ
é »
è¿ Ĳ
çĽ ®
ç ¼
æ° ´
åı ¸
å ģ
æŃ £
éĩ ĳ
æ² »
ç± ³
èĭ ±
å ¢
è ĳ
æł ¼
å° ¼
éķ ĩ
åı ·
ç» Ł
åį İ
åº ľ
åħ °
çº ¦
åħ ³
ç» Ħ
ç Ħ
ä» ¬
åĽ Ľ
å ¡
ç ģ
å¦ Ĥ
æĪ ĸ
åĪ Ĺ
åħ ĥ
å· ´
éĢ ī
è® ¡
è į
æ¸ ¯
èµ ·
1 0
æĺ Ł
å½ ±
è¯ Ń
ä» İ
äº §
å ŀ
é¦ ĸ
å¸ ¸
å¥ ³
æı Ĳ
äºº åı£
éĺ ¿
å Ģ
æĶ ¹
å Ķ
æ¼ Ķ
æŀ Ĺ
éĩ ı
æ ®
å¿ ĥ
çĦ ¶
åĲ ĳ
1 8
å° ±
é ħ
é Ķ
å§ ĭ
æİ ¥
ä¹ Ĳ
è® ®
è £
ä½į äºİ
é ľ
å® ŀ
æĹ ł
çķ Į
åı Ĥ
ä¹ ¦
åĬ ¡
åħ¬ éĩĮ
æ ¶
ç¾İ åĽ½
çº §
æĽ ¾
æĦ ı
e r
åĪ Ļ
1 2
ä¹ ī
å¹ ¿
ç® ¡
é ²
æ ·
åį ķ
è¯ ´
æ² ³
åį ¡
ç ĥ
æī ĭ
åı Ĺ
æ Ĵ
å§ Ķ
ç¨ ĭ
å ¨
å½ ¢
a n
èī ²
è§ Ĩ
ä¿ Ŀ
ç ´
äº ¤
æĮ ĩ
éĹ ¨
åĮ ħ
åĽ ¢
ç» ´
ç» ĵ
æµ ģ
æ £
æ¹ ¾
åŀ ĭ
å· ²
é Ĵ
å¤ Ħ
éŁ ³
ä¼ ł
è º
äº Ľ
é¦ Ļ
çĽ ´
å ł
ç± »
åħ ļ
å¤ ª
éĽ Ĩ
èİ ·
åı ²
åı ĺ
èº «
ä¸ ĩ
å ĭ
19 9
å¤ «
çĤ ¹
ç ĭ
æ ¢
ï¼ī ãĢĤ
åº Ķ
é ¾
åŃ Ĺ
äº Ķ
å¯ ¼
æ º
è® ¤
å² Ľ
åĵ ģ
å¤§ åŃ¦
åı¯ ä»¥
o r
æł ¡
ç© º
æľ Ŀ
1 1
è Ļ
é¢ Ĩ
åĽ ŀ
i n
æĽ ´
è Į
æ± Ł
è¿ ĺ
å± ķ
åı ¤
ç¤ ¾
ç ı
ç§ ¯
éĵ ģ
ç¤ º
åħ¬ åı¸
å¼ ł
è Ĵ
o n
æ »
å¸ Ī
æĮ ģ
æĹ¥ æľ¬
å¹³ æĸ¹
åĲ Ħ
åľ° åĮº
åĽ ¾
çļĦ ä¸Ģä¸ª
æ´ ²
å¸ ¦
å¥ ¥
èĳ Ĺ
å® ĺ
åı ª
æĶ¿ åºľ
åı į
ĊĊ ĊĊ
åĪ «
é ª
åĳ ½
ä½¿ çĶ¨
ä¸ ĵ
çº ª
é£ İ
æĪĲ ä¸º
å ķ
æ¸ ¸
ç Ŀ
äº ¬
åı ĸ
æ´ »
è Ħ
èµ Ħ
æį ®
ç ²
é¦Ļ æ¸¯
éĢ ł
åħ ī
å¼Ģ å§ĭ
æĬ ¥
ä¸ ¾
åĩ »
ä¿ ¡
å° ĳ
æľ ¯
çŁ ³
æĶ ¯
æĹ ı
åİ Ĩ
ç¥ ŀ
è¿ ĳ
æĽ ²
æĻ ®
æ² ¡
ç ¡
æ¸ ħ
å± Ģ
çº ³
æĿ ĳ
åĽ½ å®¶
æł ĩ
è§ £
è½ ¬
å® ĥ
åī §
åı Ī
æĥ ħ
éĻ ħ
éĿ ŀ
èĬ Ĥ
é¾ Ļ
æ¯ ı
åı° æ¹¾
çļĦ ä¸Ģ
è® º
å Ļ
èĭ ı
çł Ķ
ç ¿
ç¬¬ ä¸Ģ
è® °
æ³ ¢
æĿ ĥ
ä» ¶
æĿ ¡
å ĸ
1 5
è§ Ĵ
æ° Ķ
ç Ĭ
æĶ ¾
åĨ ³
åħ¶ ä¸Ń
ä¹ ¡
ä»¥ åıĬ
è¾ ĸ
çī ĩ
å¹³æĸ¹ åħ¬éĩĮ
æŃ ¦
è ±
å¤ ´
åį ³
å¯ Ĩ
çī Ī
ä¼ Ĭ
ç ĵ
è¿ ŀ
åķ Ĩ
å¥ ¹
ï¼Ī ï¼ī
æ ¨
æĿ İ
åħ Ī
æĭ ¬
åĳ ¨
æ ĳ
èģ Į
æĶ ¶
è¿Ľ è¡Į
a r
çŁ ¥
åº §
åĻ ¨
å¾ Ģ
ç ĸ
åİ »
çĻ ½
ç¦ »
æľ ª
19 8
åĪ Ľ
å¼ º
æŀ ľ
ä¸» è¦ģ
åĮħ æĭ¬
ä¸ĸ çķĮ
æł ¹
æŃ Į
åĨ į
1 6
åĪ Ŀ
éĿ¢ ç§¯
ç¦ ı
e n
äºº æ°ĳ
è¶ ³
éĻ Ĩ
åĬ ŀ
ç© ¶
åħ Ń
1 7
ç Ĺ
æ²¡ æľī
ä¸ Ķ
ä» Ĭ
ä»ĸ ä»¬
æ´ ¾
åľ £
äº ²
æ± ī
åħ µ
å¤ į
å¼ ķ
æĺ¯ ä¸Ģ
éĺ ³
è° ĥ
å± ħ
éĥ¨ åĪĨ
äº ¦
å® Į
æī ĵ
çłĶ ç©¶
åĪ Ĵ
åŁ Ł
å¸ Ŀ
è§ Ĥ
è£ ħ
è Ĺ
è® ¸
Ġ (
ç ĳ
å¡ Ķ
å® Ĺ
åŃ £
l a
è´ ¨
ç½ ĳ
æ ļ
éĻ ¤
æĴ Ń
è ı
äº ī
ç¼ ĸ
é¢ ĺ
å¨ ģ
éļ ı
ç» Ń
æ® µ
å¾ Ī
èĬ ±
æľ į
è¾ ĥ
å¥ ĸ
ä» ¤
æ ¥
åħ «
èĤ ²
ç» Ļ
æŀ Ħ
è ¨
éĢ Ł
è¨ Ģ
çĶ± äºİ
åį ı
åĽ Ń
çĪ ±
è®¤ ä¸º
è§ ģ
å§Ķ åĳĺ
æĪ ı
åľ Ł
å Ħ
åĬ Ł
åı ¦
ä¿ ®
æŃ »
é» Ħ
ç½ ®
ç¬¬ äºĮ
å¸ Į
èĲ ¨
1 4
æĭ ħ
éĹ ®
çĪ ¶
åŃ ĺ
å¥ ½
å ĥ
å® ¢
æİ ¨
èĲ ¥
3 0
è§ Ħ
æŁ ¥
ç» Ī
è¶ ħ
æ¬ §
å® £
çİ ĩ
åħ¶ ä»ĸ
ç Į
éĽ ·
æ´ Ľ
æł ·
é¡ ¹
èİ· å¾Ĺ
å½ ķ
çĶ »
æĪ ĳ
åĲ ī
ä¾ Ľ
æĬ ¤
ä¹ĭ åĲİ
åĽł ä¸º
åħ ·
æĬ ķ
åĵ Ī
ä¹ Ŀ
æº Ĳ
åį «
çı Ń
è¡ Ĺ
åĩ Ĩ
é¦ Ĩ
åį ļ
é ±
çĵ ¦
åĽł æŃ¤
éĿ Ĵ
ä»£ è¡¨
åħ ´
ä¼ ¦
é± ¼
æ¯ į
æ± Ĥ
1 3
åĽ½ éĻħ
a l
è´ Ł
çĻ ¾
æ¹ ĸ
çİ ¯
åį °
çĶµ å½±
çĶ °
è¾ ¹
çĶ ·
æµ İ
ä¼ ¯
é ¥
è´ £
è¯ ķ
ä¾ ĭ
æ¡ Ī
è ħ
éĻ Ī
æĶ »
æķ ħ
å· ±
çģ «
ç ª
éĤ £
åĭ Ĵ
èĲ ½
æ² Ļ
åĬ ©
ä¼ Ĺ
å¤ ĩ
åĦ ¿
èĩ ´
çļ ĩ
ä» ½
èĪ ª
å½ĵ æĹ¶
æŀ ģ
çĥ Ń
èİ ±
è¯ º
19 4
æĹ ©
æĬ Ģ
é º
æĶ¿ æ²»
æķ ´
èī º
19 7
é² ģ
å·¥ ä½ľ
å® ¹
ç³» ç»Ł
åĿ ĩ
è¿Ĳ åĬ¨
å¢ ŀ
åī ¯
å¿ Ĺ
æ¨ ¡
åį ĩ
ä¸Ń åįİ
åĲĮ æĹ¶
åį Ĭ
çĻ »
ç¾ ¤
çĶµ è§Ĩ
çº ¢
ä¸Ń å¿ĥ
å± Ĥ
ä¸ ĥ
a t
e s
åĽ ´
ä½ľ ä¸º
é£ ŀ
å· Ŀ
è¶ Ĭ
åł Ĥ
ä¹ĭ ä¸Ģ
èĩª å·±
ç» §
å¤ ±
æī ĺ
ç ħ
ä¸Ń çļĦ
åı Į
åĳ Ĭ
æĺ ĵ
åĨ Ļ
é£ Ł
ç ¢
ä»ĸ çļĦ
æ° ı
19 5
è¯ Ħ
å¢ ĥ
æ· ±
èĭ± åĽ½
çĭ ¬
åıĳ å±ķ
å® ¤
é» ĳ
å° Ħ
æİ Ĵ
å¡ ŀ
éľ Ģ
è¯ ģ
éĻ Ĳ
æĭħ ä»»
ĊĊ Ċ
åı¯ èĥ½
çŃ ĳ
æĹ¶ éĹ´
é ¸
i c
å£ °
çĶ ²
æĪĲ ç«ĭ
å±ŀ äºİ
åŃ¦ éĻ¢
åĥ ı
è± ¡
ç» ĩ
ä¸į åĲĮ
å¤ ®
èĢ ģ
2 5
çľ Ł
åį ł
åĵ į
åĮ »
ä½ ķ
è´ ¹
æī į
éĩ ĩ
19 6
æ ½
æĿ Ģ
ä» į
è® ©
ï¼Ī ï¼īï¼Į
ï¼ī ãĢģ
Ġ S
æľ ¨
ç§° ä¸º
é Ń
æ Ĥ
ä¾ ¿
æ£ ®
æ´ ĭ
æŃ ¥
å¸ Ń
çĽ Ł
å¥ ĩ
è®¾ è®¡
åıĳ çİ°
çī Ļ
æ ¤
èĪ °
èĢ ĥ
æĥ ³
ãĢį ï¼Į
æĸ ½
ä¸Ń å¤®
æ¥ ¼
æĦ Ł
éħ į
éĢļ è¿ĩ
æ ħ
æ³ķ åĽ½
éĺ ²
è¿Ļ ä¸ª
åĵ ¥
ä½ İ
å² ģ
æ¸¸ æĪı
å ĺ
è¡Į æĶ¿
æ ¾
åĪ ĺ
é¡ ¿
ä½ ı
ä¹ Į
âĢ Ķ
æķ Ī
æ¡ ¥
æŃ ¢
è´ Ŀ
å± Ĭ
çķ Ļ
å§ Ĩ
å¾ ĭ
èĮ ĥ
åĩ ł
æĬ Ĭ
ç¤¾ ä¼ļ
åĨ ľ
åį ĥ
éĵģ è·¯
åº ķ
è Ń
çĹ ħ
âĢĿ ãĢĤ
åŁ ĥ
æ³ °
æĽ ¼
æĸ Ļ
ä½ Ľ
i s
f or
åĨ ł
è¾ ĳ
è¿Ļ äºĽ
å»º çŃĳ
éĵ ¶
å ³
æģ ©
åıĤ åĬł
çĬ ¶
èŃ ¦
éŁ³ ä¹Ĳ
æ ¦
äº ĳ
éĻ į
èĴ Ļ
åº ĵ
è¯ Ŀ
çľ ĭ
æĻ ¯
å® ģ
èĥ ľ
è¿ ª
æģ ¯
ä» ħ
æµ ĭ
ä¿ Ħ
åĶ ±
è¡¨ ç¤º
è´Ł è´£
å¯ Ł
ç§ »
ç´ ł
ç¥ ĸ
åħ± åĴĮ
æī ¹
çĿ Ģ
Ġ C
è´ ¥
éĿ ©
åĩº çİ°
æĺ ¾
å¹´ çļĦ
æĸĩ åĮĸ
åº ·
l e
åİĨ åı²
å§Ķåĳĺ ä¼ļ
ç»Ħ ç»ĩ
å¿ µ
ç® Ĺ
2 1
å¹´ ä»£
æ¶ Ī
m u
æī ¿
å¹ ²
ç´ ¢
æ¸ ©
å¸Ĥ éķĩ
åįķ ä½į
ä¸ĸ çºª
å ©
æİ Ī
æİ §
è¯ į
åħ ¸
èĹ ı
ãĢį ãĢĤ
ä¸Ĭ çļĦ
2 4
åĲİ æĿ¥
ç¥ ¨
è¿ ľ
i t
åŃ¦ æł¡
å ´
å¼ ¹
è½ ½
éŁ ©
ä¸» ä¹ī
æĢ Ŀ
è½¦ ç«Ļ
æł¹ æį®
h e
ä¹ ł
æĪ ·
ç»ı æµİ
ç®¡ çĲĨ
åģ ļ
åı ĭ
å® Ī
ç¡ ®
æīĢ æľī
ä½ Ļ
é ½
å½± åĵį
æľĢ åĲİ
æľŁ éĹ´
æĢ ģ
ç² ¾
æ» ¡
çĳ ŀ
æŃ£ å¼ı
åı ¶
æıĲ ä¾Ľ
âĢĿ ï¼Į
è®¡ åĪĴ
å® «
ä¹Ł æĺ¯
çĿ £
éĻ Ħ
æľ Ľ
åĪ© äºļ
ä¾ Ŀ
åıĳ çĶŁ
è Ľ
ä» ·
19 3
2 3
æ³ ¨
é¢ Ħ
åĮĹ äº¬
ä¸ĭ è¾ĸ
å¾ ģ
å·² ç»ı
200 9
çħ §
æĪ ¿
ä½ľ åĵģ
è¿ °
é ¹
è®¸ å¤ļ
å¤ ı
æĭ Ķ
å¾· åĽ½
æ Ĳ
åħ±åĴĮ åĽ½
å¤§ çļĦ
æ¯ Ľ
æĹ¶ æľŁ
ç« ł
è¯ ·
ä¸Ģ äºĽ
æ ĵ
åŁİ å¸Ĥ
ä¹ĭ éĹ´
æĬ Ĺ
æī §
èį ī
mu la
00 0
åį ´
åİ ĭ
èĻ ½
for mula
201 0
ãĢĭ ï¼Į
2 8
ç® Ģ
æ´» åĬ¨
éĢ Ģ
åħ¨ åĽ½
åģ ľ
ç¬¬ ä¸ī
å° ģ
å¯ Į
é ³
æ° ¸
æ¾ ³
èĪ ¬
ä»¥ ä¸ĭ
çĽ® åīį
å· ¦
r o
ä¸ ¹
è¶³ çĲĥ
Ġ M
æķĻ èĤ²
201 1
åĢ ¼
2 6
äºº çļĦ
åĶ Ĳ
ä¸ ģ
çī Į
åł ¡
éĹ® é¢ĺ
ä¸ ½
æĸ Ĺ
éª Į
ç Ĩ
å¿ «
æĭ ¿
åĬ ¿
åĢ Ļ
åĿ ¦
e l
5 0
å® Ŀ
ä¾ §
èĪ ¹
ã ģ
çł ´
2 7
éļ Ĩ
åº Ħ
è¡Į æĺŁ
ä½Ĩ æĺ¯
æ¢ ħ
éĤ ¦
è¿Ľ åħ¥
æ¯Ķ èµĽ
æľį åĬ¡
å¯ º
éļ ¾
ä¸Ĭ æµ·
æ¤ į
æ°ĳ åĽ½
åĲ «
åº Ĩ
éĥ ¡
èİ «
å°¼ äºļ
r e
æĸ Ń
åİ Ĥ
è¯ Ĩ
ä¼ ¼
ç» Ĩ
çª ģ
çļ ®
åĲį ä¸º
çĽ ĳ
å¿ ħ
2 2
éĹ »
åĨ µ
ãĢģ ãĢĬ
ç¤ ¼
æĪĲ åĳĺ
éĩį è¦ģ
å° ļ
æĹ ħ
èĴ Ĥ
å¯Ĩ åº¦
ä¸¤ ä¸ª
èµ °
a m
åĪĨ å¸ĥ
æĭ ¥
çĶŁ æ´»
ä¹ ħ
é ¼
åĺ ī
è¯ »
s t
æĪĺ äºī
å² ¸
ç» Ŀ
åĪ ĩ
åº Ĺ
201 2
å» ¶
å·¥ ç¨ĭ
åı ³
ä¸º äºĨ
äºº çī©
æľ Ĺ
æľĢ ç»Ī
éº ¦
æ¯ ķ
Ġ A
ã ĥ
201 3
è ĵ
åħ³ ç³»
åİ ħ
æĸ¹ éĿ¢
æį ¢
æŀ ¶
éĩ İ
è½ ®
æĿ °
å¼ Ł
æł ¸
åıĳ è¡Į
åĶ ®
èĬĤ çĽ®
æĺ ¥
ä¸ ´
åĪ° äºĨ
æĹ §
äº ¡
ä¼ ĺ
ç½Ĺ æĸ¯
æĿ ¾
o l
èģĶ åĲĪ
åŃ¦ çĶŁ
i l
ä¸ ¥
å½ Ĵ
2 9
æ² ¹
åĨ³ å®ļ
å¹¶ ä¸Ķ
åĪ¶ ä½ľ
ç ¯
èī ¾
æĶ¯ æĮģ
å¼ Ĺ
æĬĢ æľ¯
åĪ ¤
æŀ ª
ä½ ³
200 8
201 6
æĿ ¨
å¼ Ĥ
æµ· æĭĶ
éĽ Ħ
201 4
z h
èĻ½ çĦ¶
i on
åŃ¦ åĲį
o u
éģ Ĺ
åĪĨ åĪ«
ç« ¯
åŃ¦ å®¶
çŁ Ń
åŃ Ļ
ä¸¾ è¡Į
çł ģ
åĲ ´
ä¼ ¤
åĬł åħ¥
èĤ ¡
çģ µ
èĢ ¶
ä¸Ģ èĪ¬
äººåı£ å¯Ĩåº¦
ãĢĭ ãĢģãĢĬ
200 1
201 5
éģ Ń
åıĤ ä¸İ
å¤§ éĻĨ
ç» ĥ
åĨł åĨĽ
çŃ ĸ
éľĢ è¦ģ
åį° åº¦
ç³» åĪĹ
æ¬§ æ´²
åľ° æĸ¹
éĢ Ĳ
ä¿Ŀ æĬ¤
èµ «
åĮĹ éĥ¨
è½ »
è ŀ
äºĭ ä»¶
åº ı
Ġ B
å¸ ķ
Ġ P
é¡ º
ï¼Ī ï¼Į
å½ ¹
çļĦ äºº
è· Ŀ
ä¸ĵ è¾ĳ
æĹ Ĺ
æĳ ©
å»º ç«ĭ
é¡ »
èı ²
ï¼ļ ï¼ī
åĲĮ å¹´
æĺ¯ åľ¨
æĭ¥ æľī
ç± į
å°ı è¡ĮæĺŁ
æł ĳ
éħ Ĵ
éĢ ģ
a c
åįĹ éĥ¨
èĭ ¥
å® ĭ
æĻ ļ
é«ĺ åº¦
ä¹ ĺ
éĽ ħ
Ġ t
éĶ Ģ
200 7
æľĢ é«ĺ
4 0
ä¼ļ è®®
æľ «
æļ ´
æĿ Ĥ
æĿ Ł
å¾ ®
ä¾ĭ å¦Ĥ
éĺ µ
ä» Ģ
çİ Ľ
éĴ Ł
- {
} -
e t
æ³ ½
ç»Ħ æĪĲ
ä¸» æķĻ
æĳ Ħ
ä½įäºİ è¯¥
æĺ¯ ä¸Ģä¸ª
è¾ ĵ
è¯ Ĺ
ç§ Ģ
æĪĲ åĬŁ
èĥ ¡
èģĶ èµĽ
æĢ» éĿ¢ç§¯
å®Į æĪĲ
åĨ ²
é½ Ĳ
åį ¢
è¯ ĳ
èī ¯
åħ ¼
å°± æĺ¯
å Ĥ
åĽ½ æ°ĳ
çĭ¬ ç«ĭ
äº ¿
ã Ĥ
æĸ¯ çī¹
èĩª çĶ±
ç £
å®£ å¸ĥ
Ġ T
éĺ ¶
æīĢ ä»¥
æĸ¹ å¼ı
è¡ Ģ
ç½ ²
å ª
200 6
åº Ń
çķ ¥
æ² ĥ
æľī ä¸Ģ
æ¬ ¾
èį ¯
å° ¾
é¢ ĳ
èį £
å¯¹ äºİ
åıĹ åĪ°
åĸ Ħ
çĲĥ éĺŁ
ç®¡ è¾ĸ
ä¸ °
é© »
éĢļ å¸¸
çĽ ĸ
é¥ °
åŃĺ åľ¨
æ´ ¥
åĬ ³
çĶ ļ
æ ¿
è¦ģ æ±Ĥ
æķ £
è´ µ
åĲ ¯
å¼Ģ åıĳ
åħ į
å© ļ
äººæ°ĳ åħ±åĴĮåĽ½
201 7
äº§ çĶŁ
æĭ į
å° ½
æĢ» ç»Ł
å³ °
çļĦ å¤§
å· ®
çº ½
èīº æľ¯
åĩº çīĪ
åģ ĩ
äºĨ ä¸Ģ
é¡ ¶
æ¯ķ ä¸ļ
çĶŁ äº§
çŃ ¾
é² ľ
åĸ ľ
äºĮ åįģ
äº Ī
åĪĹ è½¦
éĽĨ åĽ¢
èĩ £
æĿ ľ
è¿ ģ
æĿ ¿
åĩ ı
æĻ ĭ
6 0
åı¦ å¤ĸ
æľ ±
çļĦ æĺ¯
çļĦä¸Ģä¸ª å¸Ĥéķĩ
è¿Ļ ç§į
ç ĩ
æĿ¥ èĩª
ä¸į è¿ĩ
çī¹ åĪ«
è¿ ½
è ľ
åħ ¹
è° ·
å½¢ æĪĲ
çĪ¶ äº²
æĿ ¯
è´ ¢
o m
æĥħ åĨµ
a s
çĦ¶ èĢĮ
çĥ Ī
in g
è´ Ń
éĩĩ çĶ¨
æĹ¶ çļĦ
æıĲ åĩº
æĹ¶ ä»£
åīį å¾Ģ
åıĺ åĮĸ
ä» ģ
åħ »
ç§ ĺ
èĥ Į
200 5
æ¤į çī©
å® ³
çİ° åľ¨
åĩ ¯
çĪ Ĩ
å® ¾
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
Ġ Ċ
ãĢĭ ãĢĤ
èĪ ŀ
ä¸Ń åħ±
æ² ¿
çĽ Ľ
ï¼ į
c h
Ġ L
è¿Ļ ä¸Ģ
ãĢĭ ï¼Ī
æ¸ Ĳ
å¤ º
ä¼ ģ
å½ĵ åľ°
æ¢ ģ
å» ·
éĻ ©
äº Ĵ
éĩ Ĭ
é» İ
éŁ ¦
ä»ĸ åľ¨
éħ ¸
è® Ń
çİ ī
çĶŁ äºİ
å¾Ĺ åĪ°
3 1
çĶ¨ äºİ
è® ¯
æķ ĳ
çī Ľ
èĪª ç©º
å¹´ äººåı£
ç½Ĺ é©¬
æı ´
åħ· æľī
è´ §
ç½ ª
æİ§ åĪ¶
åª Ĵ
å¯¼ èĩ´
æ°ĳ ä¸»
è½ ¨
åĲĪ ä½ľ
ä¸Ģ ç§į
åľ Ĩ
æĺ Į
æ£ Ģ
æľº åľº
åıª æľī
è½ ¯
200 0
åĲį çļĦ
å¤ Ł
å° º
è° ¢
è Ķ
å¥³ æĢ§
è¯Ń è¨Ģ
éĻ¤ äºĨ
ä» ĭ
è¡ ¥
å± ĭ
åĬ¨ çī©
éĢ ı
éĢł æĪĲ
åĲ Ľ
åĿ Ģ
å® ¡
éĢī ä¸¾
ä¿Ħ ç½Ĺæĸ¯
æĺ ł
ç»ĵ æĿŁ
æº ª
åĿ ¡
å¸ ģ
8 0
åº Ļ
åıĸ å¾Ĺ
ä» ª
æµ· åĨĽ
è¥¿ çıŃ
è¥¿ äºļ
è¥¿çıŃ çīĻ
éĿ© åĳ½
æľī éĻĲ
ç§ĳ åŃ¦
æĿ¥ çļĦ
æĹł æ³ķ
o f
è ĸ
æī ©
æĮ ¥
ä½įäºİè¯¥ åĽ½
è® ²
Ġ R
ä¸» å¸Ń
201 8
èį ·
ï¼ļ âĢľ
èģĶ çĽŁ
ç»ı è¿ĩ
æĻ º
æĿ Ĳ
æŃ¤ å¤ĸ
è¶ħ è¿ĩ
e d
æİ¥ åıĹ
ç»§ ç»Ń
è® ¿
æĮ ī
± ä¹Ĳ
ä¸Ģ çĽ´
ãĢĤ âĢĿ
å· ¨
è¿Ľ å£«
å¾ Ĵ
äº¤ éĢļ
ä»» ä½ķ
ä¼ł ç»Ł
é¢ Ĺ
an d
éĢ Ĥ
äºº åĳĺ
æĸ° éĹ»
æķħ äºĭ
u s
ä¹ Ķ
éŁ© åĽ½
åı° åĮĹ
å¤§ åĪ©
å¦Ĥ æŀľ
æķ ¦
éļ ¶
è§Ĵ èī²
Ġ G
æĺ¯ çĶ±
éĥ İ
èĩªå·± çļĦ
19 0
æķ Į
1 00
ç« ¥
ä¸Ńåįİ æ°ĳåĽ½
çİ ©
æĭ ľ
çĽ Ĭ
éĥ ĳ
é¢Ĩ å¯¼
å¸Ŀ åĽ½
åĨ °
å· ¡
i d
é¦ĸ æ¬¡
æ· ·
å¾ Ħ
å¢ŀ åĬł
è¾ Ĩ
åįģ äºĮ
èĵ Ŀ
æİ ¢
å® ½
ç¿ °
ĊĊĊĊ ĊĊĊĊ
æŁ Ĳ
å»º äºİ
éĢ Ķ
éĥ¨ éĺŁ
å¹¶ åľ¨
u n
éĿŀ å¸¸
å·¥ ä¸ļ
Ġ D
è¯ ¸
Ġ H
ç»ĵ æŀĦ
ç»ĵ æŀľ
ç ¦ģ
çĽ¸ åħ³
éĻĦ è¿ĳ
en t
å¤ ľ
ç© Ĩ
è® ¨
æĹ ĭ
åĪĨå¸ĥ äºİ
æŃĮ æĽ²
o w
é¡¹ çĽ®
è§ ī
éľ į
æľº æŀĦ
æĽ ¿
åĪ »
çľ ¼
çĮ ®
é¢ Ŀ
ä¹Ł æľī
æµ·æĭĶ é«ĺåº¦
æłĩ åĩĨ
éĶ ¦
éĥ½ æĺ¯
åĪ º
7 0
ä¹ĭ åīį
æ® ¿
çļ Ĩ
åĨĽ äºĭ
èµ µ
æı ı
è· Ł
åĲ ¸
åŁ ¹
å¹¶ ä¸į
åħ¬ åĽŃ
å² ©
éģ ĩ
åħ± äº§
åĪ Ĭ
åĢ Ł
å¸ ®
åħ¬ è·¯
è¿ĺ æľī
ç¬ ¦
ä¸ŃåĽ½ å¤§éĻĨ
200 4
3 5
ä¹ ±
ä½ ł
åĨħ çļĦ
æī ¾
ä½ ©
æĴ ¤
a d
ç« ŀ
èģ ļ
æ¬ ¢
åį Ī
Ġ F
ä¸ª äºº
çĤ ®
çīĪ æľ¬
è¡Ĺ éģĵ
çĪ µ
ä¸Ń åŃ¦
èĦ ĳ
çĥŃ å¸¦
åħ ħ
ç¾ ½
å°ı è¯´
èĩª æ²»
è¿ĩ ç¨ĭ
å® ĩ
ç§ ģ
ä¼ ĳ
èĢ ³
å±ħ æ°ĳ
éŃ Ķ
æĪĳ ä»¬
åĽ º
å¥ ī
éĤ »
çİ° ä»£
i g
æĢ» äººåı£
æł¼ åħ°
è¢ Ń
å¹ ķ
åıĳ è¡¨
è¡Į åĬ¨
æ´ ª
åĶ ¯
åĪĨ ä¸º
æ¼ «
è´Łè´£ ç®¡è¾ĸ
éĺ¿ å°Ķ
è¿ Ķ
è®¾ æľī
9 0
æ¯ Ĵ
åĿ ĳ
æĪ Ī
åĨħ å®¹
éª ¨
éĽ ¨
è Ŀ
u r
åĩº çļĦ
æ¼Ķ åĳĺ
åĲ ¦
éĢ ĥ
å°Ĩ åĨĽ
éĩį æĸ°
åĿ Ĳ
æĸ¹ æ³ķ
çĶµ åŃĲ
åº Ł
èĮ ¨
çĶļ èĩ³
æģ Ĵ
éĽ ª
æĵ į
éĿ ł
æľī åħ³
å¿ ł
æ¿ Ģ
åį ·
ç« ¹
ç» ľ
å¤§ éĩı
æĶ¹ ä¸º
åı ¬
èµ ŀ
æĭ ©
æ°ĳ æĹı
èĭı èģĶ
ä¹ İ
çĽ´ æİ¥
èµ ¤
ä¸º ä¸»
åĮº åŁŁ
æĸ° çļĦ
æł ĸ
ç¼ º
ç© ¿
éĴ ±
ä¸ Ŀ
æį ķ
å «
éľ ĩ
çºª å¿µ
æľĿ é²ľ
è·Ŀ ç¦»
æĢ Ģ
çĽ ĺ
èĮĥ åĽ´
éľ ²
å¾ ¡
åĲİ çļĦ
æ± ĩ
çĸ Ĺ
ç» ¿
åıį å¯¹
å® ª
ä¹ Ī
å®Į åħ¨
åĪ ĳ
4 5
çģ Ń
å¹³ åĿĩ
å¹´ èĩ³
åı¦ ä¸Ģ
åĨĽ éĺŁ
å¤Ħ çĲĨ
çĬ ¯
ä¸ľ åĮĹ
å¤ª éĺ³
åĲį ç§°
èĤ ¯
å¿ħ é¡»
çľģ çļĦä¸Ģä¸ªå¸Ĥéķĩ
ä¹¦ è®°
å¨ ľ
æķĻ æİĪ
æľĢ ä½³
éķ ľ
éª ĳ
å° ¤
è´ ¡
è¯ ī
åħ Ħ
çĶŁ çī©
åŃ¦ ä¹ł
å¾ Ĳ
Ġ of
è¯ ¾
ç¬¬ åĽĽ
å¦ »
äºİ æĺ¯
ä½į ç½®
ç¿ »
çİ¯ å¢ĥ
é¡ ¾
è°ĥ æŁ¥
åĪ ļ
äºļ æ´²
çº ²
è¿ «
å§ ĵ
åĲ ¬
åĮº çļĦ
æį Ł
çĲĨ è®º
å»º è®¾
æĪĺ æĸĹ
æĬ µ
åĿ ļ
å¾ ħ
è ķ
å¹¿ ä¸ľ
ä¸Ģ èµ·
é³ į
æĸĩ åŃ¦
çĶ ³
æĢ§ çļĦ
é Ĩ
åıį åºĶ
å¸Ĥ åľº
ç¾İ åħĥ
ä¸» ä»»
æ¡ ĳ
éĻ µ
4 8
æ¯ ģ
å¤ļ æķ°
æŁ ı
éĵ¶ è¡Į
Ġ I
ä¸ĭè¾ĸ çļĦä¸Ģä¸ª
åįı ä¼ļ
200 3
æ³ķ éĻ¢
ä¼ģ ä¸ļ
æµ Ļ
åħĭ æĸ¯
èĢĮ ä¸Ķ
è® ¢
å¤ª å¹³
åĮħ åĲ«
ç§ ĭ
èĥ ŀ
ï¼ļ ãĢĮ
åĪ© çĶ¨
h an
ä¸ĭ çļĦ
ä¸į èĥ½
å½¢ å¼ı
æĺ¾ ç¤º
Ġ W
éĢī æĭ©
åĳ ¼
æĦ ¿
ä¾ µ
æĶ¿æ²» äººçī©
çĤ ¸
è° ĭ
åŃ ©
åĪĽ ä½ľ
å¹´ éĹ´
åªĴ ä½ĵ
æ± ½
è ª
çĽ´ åĪ°
æ¨ ª
åĪ¶ éĢł
èĦ ī
åħ± åĲĮ
æ³ Ľ
å®ī åħ¨
ç¯ ĩ
åħ± æľī
è° Ī
è¥¿ éĥ¨
æī İ
æĶ» åĩ»
ä¸¾ åĬŀ
æ½ ®
çĽ¸ å½ĵ
é¸ Ł
æĥ ł
æģ ¶
æĮĩ æĮ¥
èĩª çĦ¶
çļĦ åľ°
èĳ £
ç» ©
éŃ ı
æľīéĻĲ åħ¬åı¸
æ³ ī
çĶ ĺ
æĽ¾ ç»ı
ä½ĵ èĤ²
åŁº æľ¬
o d
åŃ Ķ
è¿Ļ æĺ¯
èŀ į
ä¸ī å¹´
è§£ æĶ¾
åĨ³ èµĽ
èµĽ äºĭ
o t
å®ŀ éĻħ
å°ı æĹ¶
å¾Ī å¤ļ
è¡Į ä¸º
èģĶ éĤ¦
èĥ½ å¤Ł
ä¹ °
ç» į
æĦı å¤§åĪ©
èħ Ĭ
åģ ı
æĪ ´
è®¾ ç«ĭ
è¾ Ľ
è®® ä¼ļ
èĪ į
åħĭ åħ°
è Ĩ
æī§ è¡Į
è®¡ ç®Ĺ
æľº è½¦
i r
èĥ½ åĬĽ
äºº ç±»
åıĳ å¸ĥ
200 2
ãĢį ï¼Ī
éĺ¿ æĭī
éģ ¿
èĬ ¬
é» ĺ
ç¼ ©
åŁº ç¡
å®ĥ ä»¬
åĬ¨ çĶ»
ç±» ä¼¼
åįģ ä¸Ģ
æĢ ¥
å¥ ı
åħ³ äºİ
Ġ E
èĦ ±
âĢĶ âĢĶ
çŃī åľ°
åģ ¥
ä½ Ĳ
æĺ¯ä¸Ģ ç§į
èĴĻ åı¤
éļı åĲİ
3 6
çĸ ĳ
åŁºç¡ Ģ
å¤§ ä¼ļ
ä½¿ å¾Ĺ
åĬŁ èĥ½
èģĮ ä¸ļ
ä¸į æĺ¯
åĬ ª
è¾¾ åĪ°
i v
å¥ Ĺ
å¹¿ å·ŀ
ä¸įåĲĮ çļĦ
åĨį æ¬¡
Ġ d
å°Ķ æĸ¯
åį ±
è¯ ¯
æ¦ Ĥ
ç¿ ¼
èĤ ī
æĹ¥ åľ¨
è¡¨ çİ°
åĳ Ī
å¢ ¨
éĥ¨ éķ¿
è¡ £
åħ±äº§ åħļ
æĸĩ çī©
å¢ ĵ
èİ ī
å¸Į æľĽ
æĹ¶ åĢĻ
çº§ è¡ĮæĶ¿
æ¦ ľ
åĿ Ĺ
å®ļ çļĦ
åĩº èº«
éĴ Ī
æİ¨ åĩº
è¿Ļ æł·
3 8
è·¯ çº¿
è®® åĳĺ
åħ¬ å¼Ģ
âĢ ¦
çļĦ ä¸»
æ³ķ å¾ĭ
ä¹¡ éķĩ
å® ľ
ç´ §
äº ķ
ä¸Ģ æ¬¡
b r
ä½ľ çĶ¨
åĿ ı
o s
å¥³ åŃĲ
å·´ å£«
äººåı£ ä¸º
æ® ĸ
è£ ģ
åı «
ç§ ¦
åĨ ·
è¿ İ
æķ° æį®
èĭ± æĸĩ
ç©º éĹ´
æī ¬
è¿ĲåĬ¨ åĳĺ
å¯ »
Ġ "
èµ ĸ
3 7
æ¯ «
ä¸ī ä¸ª
i a
ä¸ľ åįĹ
ä¸ĭè¾ĸ ä»¥ä¸ĭ
åįķ æĽ²
æĺ¯ æ³ķåĽ½
æŁ ĵ
i m
æ¼Ķ åĩº
ç¦» å¼Ģ
èĻ İ
éļ Ķ
åľ Ī
ç¼ ĺ
çı ł
åĲĦ ç§į
æĶ¿ çŃĸ
ç»Ł æ²»
æ¶ ī
æĸ¹ åĲĳ
è¿ ·
æµĻ æ±Ł
æį ·
åķĨ ä¸ļ
åĽ½ çİĭ
åĽ¢ ä½ĵ
è¿ ¹
çºª å½ķ
å» ī
ä¸ľ äº¬
æ¸ ¡
éĺ »
çº¦ ç¿°
éĺ ´
æĭį æĳĦ
åĵ ²
å±± ä¸ľ
ä¸Ģ æł·
) ï¼Į
å¹¿ æĴŃ
å½ ©
äº ®
è ¸
èµĦ æĸĻ
ä¸ĵ ä¸ļ
ä»į çĦ¶
åī ĳ
ä¾ ¯
æŀ Ĳ
éĶ ¡
æ± ł
ä» Ļ
è´ ¸
ä» ĺ
åĶ¯ ä¸Ģ
èĳ ¡
èĻ «
æģ Ĳ
å¼ ĥ
å®ĺ æĸ¹
è¾ ħ
åį ĸ
æ° §
Ġt he
æĺ¯ ä¸ĭè¾ĸçļĦä¸Ģä¸ª
åĩ ½
åŁº çĿ£
3 4
æļ Ĺ
ï¼Į ãĢĬ
åŁİ éķĩ
at ion
æ¯ı å¹³æĸ¹åħ¬éĩĮ
æĭ Ľ
ç¾¤ å²Ľ
çĶ· æĢ§
äº§ åĵģ
è¥¿ åĮĹ
å®ŀ éªĮ
åĽĽ å·Ŀ
åĳ ³
åĦ¿ åŃĲ
åĩ ¤
ãĢ Ģ
ç» ķ
çļĦ çī¹
åĮ» éĻ¢
æĪĸ èĢħ
æ¨¡ å¼ı
ä¸» æĮģ
çĽ¸ åĲĮ
çĲ ´
éĥ¨ ä»½
a g
è¥¿ åįĹ
å¹¶ äºİ
åĬł æĭ¿
t er
ä¸¥ éĩį
åľ° çļĦ
ä¹Į åħĭåħ°
ä¹ĭéĹ´ çļĦ
æĹ© æľŁ
ç¬¬ä¸Ģ æ¬¡
éĢĲ æ¸Ĳ
é£ŀ æľº
å¤© ä¸»æķĻ
åĮ ¹
å¯ ¿
å° Ĭ
ä»» åĬ¡
æ» ¨
ä¸ĭè¾ĸä»¥ä¸ĭ åľ°åĮº
éĶ Ļ
æ¢ ¦
åħ¨ çĲĥ
å®Ĺ æķĻ
åľ¨ æŃ¤
æ´ ŀ
æĸ¯ åĿ¦
ãĢį ãĢģ
ç» ĺ
ä¿ Ĺ
è§Ħ æ¨¡
éĴ ¢
éº »
¤ Ĳ
æľĢ å¤§
çĹ ĩ
çº½ çº¦
è¢« ç§°ä¸º
7 5
ä¼ į
å¦ ¹
äº «
èĦ ļ
æĺ¯ ä¸ŃåĽ½
ç ¹
å¸Į èħĬ
ç¡ ¬
èµ ¢
æłĸ æģ¯
åħ¶ åĲİ
ç Ĵ
ä¸ĭ çļĦä¸Ģä¸ª
é«ĺ éĢŁ
éģĵ è·¯
ç®Ģ ç§°
ãĢĤ ãĢį
åįļ çī©
æ¸ħ æľĿ
é¢ ģ
å¹´ åľ¨
çº§è¡ĮæĶ¿ åįķä½į
è± ª
åİŁ åĽł
å¥¹ çļĦ
æĭī æĸ¯
3 9
çĳ Ł
ä»¥ æĿ¥
å±ŀ çļĦ
çĶ º
ç¬ Ķ
ä¹¡éķĩ çº§è¡ĮæĶ¿åįķä½į
u m
è¾ Ĳ
åĢ Ĵ
18 9
ç§ Ł
éĿĴ å¹´
èĭ± è¯Ń
å´ ĩ
ç» ª
é©¬ æĿ¥
åĨ ¬
çŃī äºº
ä¸į ä¹ħ
åĩ» è´¥
è¿ŀ æİ¥
æĺİ æľĿ
åľ° çĲĥ
ç¹ ģ
æĪ ª
å½ĵ éĢī
åħ¨ éĥ¨
è¶Ĭ åįĹ
ç» ¼
æľĢ åĪĿ
æŃĮ æīĭ
æ¶ ²
é© ±
Ġ N
çŁ ¿
å¾ ½
èª ī
æĽ ¹
åįļ å£«
ä»ĸä»¬ çļĦ
å®¶ åºŃ
æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ª ä¹¡éķĩçº§è¡ĮæĶ¿åįķä½į
å¥ Ī
è½¨ éģĵ
éĿ Ļ
éĢ Ĭ
åįĹ äº¬
å¤§ éĥ¨åĪĨ
æ¥ ļ
åºĶ çĶ¨
6 5
ç¨ ³
éĵ ľ
åĨ Ī
åĪĻ æĺ¯
äººåı£å¯Ĩåº¦ æ¯ıå¹³æĸ¹åħ¬éĩĮ
t e
å®ļ ä¹ī
æĺ Ĥ
å¯¼ æ¼Ķ
æĬ¥ åĳĬ
çī© çĲĨ
åıĳ åĬ¨
199 9
åı· çº¿
åĬłæĭ¿ å¤§
3 2
å¦ ĩ
éĢ Ŀ
çĬ ¹
æĴŃ åĩº
ç»Ĩ èĥŀ
éĺ ģ
åĲĪ å¹¶
æĺ Ń
ä¸ľ éĥ¨
åĲ ķ
æĮĩ åĩº
äºĭ åĬ¡
åĪĹ è¡¨
çĲĥ åĳĺ
èĽ ĭ
æİ Į
åħ¬ åħ±
æŁ ±
æ¯Ķ è¾ĥ
ç½ĳ ç»ľ
æĬķ èµĦ
ç¥ĸ çĪ¶
é½ ¿
ä¼ °
å¤© æ´¥
199 0
a y
è ļ
ä¼ Ĳ
ä¹ Ļ
æ¼Ķ åĶ±
å¢ Ļ
Ġ c
æ¯į äº²
è¾ ŀ
å¹´ åĲİ
æµ ¦
è®Ń ç»ĥ
æķ´ ä¸ª
5 5
åİ» ä¸ĸ
é£İ æł¼
äºº å£«
èĲ Ħ
åı¸ ä»¤
æĮģ ç»Ń
ä¸į ä¼ļ
èĳ¡ èĲĦ
çļĦ æĸ°
è¾ ½
éĹ Ń
éĥ Ń
ç¾İ æ´²
è½ ´
æ½ ľ
åĽ¾ ç¤º
æĮ ¯
æ· ¡
èĢħ çļĦ
è®° è½½
å² Ń
æŃ» äº¡
è£ Ĥ
ä¹ ĥ
çº ¸
è¯¥ å¸Ĥéķĩ
éĢŁ åº¦
åĪ¶ åº¦
åĲį åŃĹ
å¹ ¼
æ¡ £
éĤ Ģ
å¼ ±
ä¸Ń æĸĩ
åĪĨ éĴŁ
åĮĸ åŃ¦
å¹´ æĹ¶çļĦ
å®ĥ çļĦ
å¹¿ åľº
æļ Ĥ
æıı è¿°
åħ¬ å°º
çĽ Ĳ
å¤§ æĪĺ
å¤Ħ äºİ
çĽ® æłĩ
æĭ Ł
åħ¬ å¸ĥ
éĽ ¶
199 8
ä¼¦ æķ¦
åĨ Į
4 7
èµ ı
å¤ļ çļĦ
é¼ ĵ
è£ Ķ
éĢı è¿ĩ
åĽĽ å¹´
æĭ Ĵ
æ¼« çĶ»
è§Ħ å®ļ
éĻ ¶
3 3
äººåı£ åıĺåĮĸ
e m
è· ¨
åįļçī© é¦Ĩ
åħĪ åĲİ
äººåı£åıĺåĮĸ åĽ¾ç¤º
èĳĹ åĲį
æµ ª
åĩº çĶŁ
æ» ĳ
è§ ¦
% ï¼Į
èİ İ
éĩĮ æĸ¯
e c
æģ ¢
Ġ K
æĺ Ĩ
æĽ¾ ä»»
ç»ı å¸¸
æľĢ æĹ©
ç² ī
å°½ ç®¡
ç§ĳ æĬĢ
å¹ ¸
å¼Ģ æĶ¾
çĶµè§Ĩ åı°
è¿ŀ ç»Ń
èĹ ¤
èµĽ åŃ£
æ²³ åįĹ
ä¸į å°ĳ
éĻ ·
åĽ °
èı ľ
æĹ ģ
çļĦ ç¬¬
åī Ĥ
ï¼Į âĢľ
è®¾ ç½®
ä¼ Ł
ç¦ı å»º
çģ ¾
åģ ¶
Ġ s
4 6
èı Į
æľī çļĦ
è§ Ī
æĿĤ å¿Ĺ
åŃ¦ èĢħ
å¹´ åº¦
èĶ ¡
æĤ £
æĶ¹ åıĺ
åĳ½ åĲį
çĪĨ åıĳ
çİ© å®¶
çĦ¶ åĲİ
å¹´ èµ·
åľŁ åľ°
å¤ªå¹³ æ´ĭ
æĶ¹ éĿ©
å¸® åĬ©
æ¾³ éĹ¨
ç»ı èĲ¥
éļ ľ
ä¸¤ äºº
å¤§ çº¦
æĪĺ å½¹
åĬŀ åħ¬
ãĢįãĢģ ãĢĮ
o p
æľĢ å¤§çļĦ
é¢ ľ
t h
åĽ½ çļĦ
199 7
æķĻ åłĤ
å¹´æĹ¶çļĦ äººåı£ä¸º
åĲĮ æł·
ä½ľ å®¶
æģ¢ å¤į
çī §
ä½Ĩ åľ¨
ä¿ ±ä¹Ĳ
ä»¥ ä¸Ĭ
æķĻ åĮº
æ® ĭ
æ¶ ħ
é© ¶
çļĦ ä¸»è¦ģ
å½ ¼
æĪĲ ç»©
å¼ķ èµ·
å¤ĸ äº¤
ä¿±ä¹Ĳ éĥ¨
r a
ç½ĳ ç«Ļ
å±ŀ ä¸ĭçļĦä¸Ģä¸ª
ç³ ĸ
Ġ -
éĻĨ åĨĽ
% ãĢĤ
åħĥ å¹´
å®¶ æĹı
çº ¯
æ² Ī
å® ¿
Ġ O
å¤© æĸĩ
è¿ĺ æĺ¯
åĪĨ åŃĲ
å£ ģ
åĬł ä¸Ĭ
ä¸Ń éĥ¨
çī© ç§į
4 9
5 00
ä¸ ĺ
æŃ¤ åĲİ
çİ° æĹ¶
ç¨ İ
ï¼Īï¼Į ï¼īï¼Į
é£ŀ è¡Į
ä¸ī åįģ
ç¥ Ń
èĴ ĭ
è´¸ æĺĵ
éĤ ®
çĶ· åŃĲ
çĭ ±
æ±½ è½¦
ä¼ ´
åĭ ĩ
æľĪ åı°
çĶŁ éķ¿
æ¯Ķ äºļ
åı¯ è¾¾
ï¼ ģ
åįĹ æŀģ
åıĸ ä»£
åľ° ä¸ĭ
æ¯ı å¹´
èµ¢ å¾Ĺ
èĢĮ åľ¨
å½ĵ ä¸Ń
éļ Ĳ
å±ħ ä½ı
æŁ ¯
åı ¥
äº ¨
ä¿¡ æģ¯
æ± Ĺ
ç§ĳ çļĦ
çļĩ å¸Ŀ
åŀĭ çļĦ
ç«ĭ æ³ķ
ä» Ķ
æķ ı
åİ ¦
ä»¥ åĲİ
ä¼ļ çļĦ
198 0
æ¡ ĥ
çĨ Ļ
é¾ Ħ
è¡ ¡
çģ ¯
è¡¨ æ¼Ķ
éĶ ®
æĲ Ń
èĩ³ ä»Ĭ
ä¸ļ åĬ¡
ç¬¬ äºĶ
äºº ä»¬
è´Ŀ å°Ķ
éģ į
éĿ¢ çļĦ
æ® Ĭ
åħ ģ
æ± ¤
çĩ ĥ
éĥ¨ éĹ¨
çı į
ç¬¬äºĮ æ¬¡
è§£æĶ¾ åĨĽ
ä½ĵ çļĦ
çŃ Ķ
çĸ Ĩ
å»º è®®
æŃ¦ åĻ¨
æµģ åŁŁ
åŁ Ķ
å°Ĩ åħ¶
æĿ¡ ä»¶
æ² ī
u l
åĽŀ åĪ°
éĩįè¦ģ çļĦ
èĩª åĬ¨
ä¿ ĥ
åįı åĬ©
o g
åŃ Ł
æģ ĭ
Â ł
å® ħ
çļĦä¸Ģ ç§į
åĩł ä¹İ
é¢Ĩ åŁŁ
ä¹ĭ å¤ĸ
åħ¬ åĪĨ
å·¦ åı³
å°Ķ å¾·
åĪĨ æŀĲ
åĬł åĿ¡
èį· åħ°
å»º éĢł
å¤ļ æ¬¡
çĬ¶ æĢģ
Ġ J
å§ĭ å»ºäºİ
æĺ¯ æĮĩ
åİŁ æľ¬
çĽ¸ å¯¹
è¶ħ çº§
6 4
çĥ §
ä¸Ģ åĲį
èĮ ¶
å¥ ´
éĺ¶ æ®µ
èº« ä»½
å¹ ħ
åı¯ä»¥ æĮĩ
æĭ Ĩ
åĩº çĶŁäºİ
âĢĿ ï¼Ī
è¿ Ī
åĩº ä»»
è§Ħ åĪĴ
ä¾ į
éģŃ åĪ°
èĭ± æł¼åħ°
ç´ «
éķ¿ çļĦ
åĩº äºĨ
è®¾ å¤ĩ
åĨħ éĥ¨
) ãĢĤ
çº ¬
åĶ± çīĩ
è®¾ æĸ½
åıĪ ç§°
éĶ¦ æłĩ
çļĦä¸Ģ éĥ¨åĪĨ
èĻ ļ
o c
è¿Ĳ è¾ĵ
äºĶ å¹´
åİ ļ
è¿ĩ åİ»
æ¹ĸ åįĹ
æĸ¯ ç§ĳ
ç¤¾ åĮº
ç£ ģ
åħĦ å¼Ł
6 8
18 8
æ£ Ĵ
æ±Ł èĭı
èİ ²
åĽ¾ ä¹¦
ï¼ Ł
æĬ ĺ
çģ °
å¹ »
å®ĺ åĳĺ
çĥ Ł
èĳ ¬
è· ĳ
æĸ° åĬłåĿ¡
å¡ ĺ
å¹¿ æ³Ľ
åŃ¦ ä½į
æ ©
4 4
åĿ Ľ
åħ´ å»º
æ¢ °
æµģ è¡Į
ä½ľ æĪĺ
ä¹Ĳ åĽ¢
åľ¨ è¿Ļ
èµ ´
åŃ Ŀ
ç»§ æī¿
èī ĺ
æĿ¡ çº¦
ä¸ĩ äºº
åľ°åĮº çļĦ
åı Ļ
ç»Ł ä¸Ģ
éĤ ĵ
ä»» åĳ½
æķ ¬
199 6
" ï¼ī
æľī äºĽ
å¥¥ è¿Ĳ
æ² Ł
éĶ ĭ
ç¬¬ åįģ
ç¢ ĳ
å·´ è¥¿
åįģ åĪĨ
æĺŁ æľŁ
ä¸ŃåĽ½ äººæ°ĳ
è´ ¤
åıĳ å°Ħ
åĽ½ åĨħ
äºĮ å¹´
çĶµ èĦĳ
er s
é ¬
çĶµè§Ĩ åī§
é ¤Ĳ
æī¹ è¯Ħ
çĶ¨ æĿ¥
åľ° éĵģ
ç¯ ®
éĻ ķ
åĩ½ æķ°
åĤ ¨
ç¥ ¥
ä¼ļ åľ¨
ä½Ľ æķĻ
ä¸» è§Ĵ
æħ Ī
å¤ļ ä¸ª
æĻ ¶
ä¸į æĸŃ
c e
å¥½ çļĦ
ãĢĤ ãĢĬ
è¿Ľ æĶ»
ä¿Ŀ æĮģ
èŃ¦ å¯Ł
æ¦Ĥ å¿µ
é£İ æļ´
æĺ¯ ä½įäºİ
æķ° éĩı
è¾ ī
7 8
ä¼Ĭ æĸ¯
æ¯« ç±³
è¿Ĳ è¡Į
å±ķ å¼Ģ
æīĢ åľ¨
éģ £
èĲ §
çŃ ¹
æŁ ´
åĭ ĭ
æĭĴ ç»Ŀ
æ£ ĭ
çº µ
5 8
ç® Ń
èĪ° éĺŁ
æİĴ åĲį
æĮ ĳ
äºĳ åįĹ
åĩĨ å¤ĩ
åĢ į
é ŀ
åĨľ ä¸ļ
è° ±
åĮº è´Łè´£ç®¡è¾ĸ
åįł é¢Ĩ
èĳ Ľ
å§ Ĳ
è¢« è®¤ä¸º
199 5
Ġ p
a p
èŀ º
æĴ ŀ
r i
ä¸Ģ ä½į
7 6
é¢ĳ éģĵ
åı Ľ
é¦ĸ éĥ½
åŃĲ çļĦ
æ³¢ åħ°
å³ ¡
æģĴ æĺŁ
èĻ ĳ
å®£ ä¼ł
å¹¶ æ²¡æľī
æ¯ı ä¸ª
åĨ ¯
çļĦ åīį
åŁº åľ°
å½± çīĩ
199 4
æħ ¢
çº¿ è·¯
æĸĩçī© ä¿ĿæĬ¤
è ¦
ç»Ħ åĲĪ
çĨ Ł
åĽ½æ°ĳ åħļ
è§£ åĨ³
å¢ĥ åĨħ
åľ¨ ç¾İåĽ½
è´ ¾
è½¦ è¾Ĩ
a v
æŁ ³
åĩı å°ĳ
ç²¾ ç¥ŀ
çº¿ çļĦ
è®° å½ķ
å° ĸ
æĥħåĨµ ä¸ĭ
éĽ ķ
åĽ½ ç«ĭ
èĭ ¦
æĹ¥ åĨĽ
ãĢ ı
ãĢ İ
è¯Ħ è®º
æĺ¯ ç¾İåĽ½
èµĦ æºĲ
åĴĮ å¹³
æľº ä¼ļ
ä¸Ģ æŃ¥
å¨ ±ä¹Ĳ
æĻ® éĢļ
å·ŀ å¸Ĥ
éģ Ĥ
äºĨ ä¸Ģä¸ª
èī ĩ
åıª æĺ¯
ä¼ ı
åĪ Ģ
åĪĿ æľŁ
éĻĲ åĪ¶
éĥ½ æľī
åĬĽ éĩı
ä» ĵ
å¦ ®
å±± èĦī
ç¨ĭ åºı
å®ŀ çİ°
in d
èĳ£ äºĭ
å¥¥ æĸ¯
âĢ ĵ
ä» °
ç©º åĨĽ
ç ŀ
æĢĿ æĥ³
éķ¿ æľŁ
æĸĩçī©ä¿ĿæĬ¤ åįķä½į
æ §
è· ³
çĩ ķ
äº¤ æĺĵ
åĮ Ī
åħĥ ç´ł
åĦ¿ ç«¥
Ġ V
ãĢ ī
é© ¾
ar d
çº ¹
æĪĸ æĺ¯
ãĢ Ī
ç¾½ æ¯Ľ
åıĪ åĲį
æĺ¯ ä¹Įåħĭåħ°
åĩ ¡
å¨ģ å»ī
å·´ é»İ
çĶ¨ çļĦ
A T
æ¡ Ĥ
3 00
çł´ åĿı
åĬĽ çļĦ
å§Ķ ä¼ļ
è¿ Ŀ
åıĮ æĸ¹
å¤§ å¤ļæķ°
å¥³ åĦ¿
çĸ ¾
æľ ĭ
199 3
ç»Ł è®¡
ĊĊĊĊ Ċ
åħ¬ åħĥ
è¥¿ çľģ
éĿŀ æ´²
ï ½
199 2
èĳĹ åĲįçļĦ
7 7
æĴ Ĵ
é©¬æĿ¥ è¥¿äºļ
ä¼ ¸
çĵ ľ
9 9
ç¬¬ ä¸Ģä¸ª
åŁº äºİ
l i
åįĬ å²Ľ
æŀ ļ
æĹł çº¿
å¹³ åı°
o v
ä¸Ģ å¹´
è®° èĢħ
ä¸ª æľĪ
çĮ İ
é¥° æ¼Ķ
åŁº éĩĳ
è´ º
æĹ¥ èĩ³
è¡ Ķ
å¡ŀ å°Ķ
çļĦ å°ı
äº¤ æµģ
æķĻ ä¼ļ
ä¸į æĺİ
è§Ĩ ä¸º
é«ĺ çº§
è¦ Ĩ
åĲ ĥ
5 6
è´ ¯
ç»¼ åĲĪ
åĮĸ çļĦ
è¿ ħ
éĶ¦æłĩ èµĽ
ç¼ ĵ
4 2
æİ¥ è¿ĳ
âĢĿ ãĢģ
çļĦ æĹ¶åĢĻ
å½ Ń
åĪĨ ç±»
åıĬ åħ¶
è° ĵ
åĽ½ ä¼ļ
å¤§ æ¥¼
æ½ ĺ
èĩªæ²» åĮº
æĹ¥ èµ·
éĩĳ å±ŀ
å¤§ åŀĭ
èµĦ æł¼
è¯ ¦
æħ ķ
u t
åħ ½
æĽ¾ åľ¨
ä½ĵ éķ¿
ç¨ĭ åº¦
æĪĲ çļĦ
æĸ¯ åŁº
åįı è®®
æĺ¯ä¹Įåħĭåħ° çļĦ
å¹´ å¼Ģå§ĭ
ï¼Į ãĢĮ
çĶ¨ æĪ·
çļĦ å½±åĵį
åºĶ è¯¥
I S
æ®ĸ æ°ĳ
æĭī åħĭ
è´¨ éĩı
çĲ ³
æľº åħ³
åĽł èĢĮ
åıĤ èµĽ
å¹´ è½»
å¹´ è¢«
199 1
ç»´ å°Ķ
Ġ m
å¸Ĥ çļĦ
å¿ Ĩ
çŁ¥ éģĵ
Ġ b
é³į é±¼
å°ĳ å¹´
æĢ» éĥ¨
è¿ĲåĬ¨ ä¼ļ
éĥ½ ä¼ļ
æĿ¥ è¯´
ç§» åĬ¨
ç² Ĵ
ç§ĺ ä¹¦
èī² çļĦ
è§£ éĩĬ
åĭ ¤
T he
çĬ¹ å¤ª
åİ¿ äºº
é¬ ¼
æ³ Ĭ
å¦Ĥ ä¸ĭ
ç»´ æĮģ
å¸¸ è§ģ
åĲĮ æĦı
åħī ç»ª
åıĺ æĪĲ
è§Ĥ ä¼Ĺ
èµ· æĿ¥
éĩĮ çļĦ
æĺ¯ åĲ¦
äºĮ ä¸ĸ
èĦ Ĥ
çī ł
çī© è´¨
ï¼ļ ï¼īï¼Į
å±ŀä¸ĭçļĦä¸Ģä¸ª ç§į
éĿ ĸ
è¶ £
çİĭ æľĿ
äº§ ä¸ļ
å°ļ æľª
195 0
åĽ½ åĬ¡
éļı èĳĹ
ä½¿çĶ¨ çļĦ
ä¸Ģ å¸¦
çķ ª
åįģ åħŃ
çĮ ª
ä¸ŃåĽ½ åħ±äº§åħļ
ä»· åĢ¼
ä¸į åı¯
è¥¿ èĹı
èİ·å¾Ĺ äºĨ
çĽ® çļĦ
u b
æµ· åŁŁ
6 6
æĸĩ ä»¶
ç±³ çļĦ
è¾Ĳ é³įé±¼
çĨ Ĭ
æ¾³ å¤§
è¾Ĳé³įé±¼ çº²
æĶ¯ æı´
a b
åĴ ¸
= "
å°ı åŃ¦
æµ· å²¸
æĸ¹ æ¡Ī
æĬķ åħ¥
æľī æĹ¶
ç½ ķ
ä»İ äºĭ
ç´ ¯
a k
å¥¥ æŀĹ
é¹ ¿
æ¶ ¯
åĪ° è¾¾
æĿĳ èĲ½
æĶ¹ ç¼ĸ
æĹħ æ¸¸
æ°§ åĮĸ
è¯ģ æĺİ
5 9
è¯ ļ
èĳ¡èĲĦ çīĻ
éĶĢ åĶ®
æŃ¤ æĹ¶
æİ ī
æĢ» çĲĨ
æ²» çĸĹ
è¥¿ æĸ¹
å¿« éĢŁ
çİ° è±¡
ç»ĵ åĲĪ
æľī æķĪ
èĬ ³
å®ŀ æĸ½
èĽ ĩ
è ©
éĽĨ ä¸Ń
å± ¿
ä½ĵ ç³»
èĤ ĥ
è¿Ķ åĽŀ
ä¸Ń å±±
æĴŃ æĶ¾
197 0
ç¡® å®ļ
å± ¯
å¦» åŃĲ
ç»´ äºļ
æĹ º
i e
194 9
Ġ U
è¯¥å¸Ĥéķĩ æĢ»éĿ¢ç§¯
æ¯ķä¸ļ äºİ
å¤ı åŃ£
åĲĦ åľ°
æĺ¯ ä»¥
å·ŀ çļĦ
çļĦä¸Ģ åº§
ç§ Ĵ
ä¸º è¾Ĳé³įé±¼çº²
n d
è¿Ľ ä¸ĢæŃ¥
æĵ İ
Ġ and
è© ¹
é¥ ®
çº ·
èĥ ¶
æĻ® æŁ¥
èµ ł
é«ĺ çŃī
çļĩ å®¶
æĥ Ĭ
æ²³ åĮĹ
éģĹ åĿĢ
æĸ¯ çļĦ
æĲ ľ
æĢ ª
5 7
åĢ ¾
æ¢ ¯
åħ¬ ä¸»
æ¾³å¤§ åĪ©äºļ
äºº åľ¨
6 9
éĤĢ è¯·
ç¨ĭ å¼ı
å Ĺ
ç¦ Ħ
å½ĵæĹ¶ çļĦ
ç¡ ķ
èĥľ åĪ©
çĶµ åı°
ä¸¤ ç§į
å£ ³
åľ° ä½į
çłĶç©¶ æīĢ
æĮ Ĥ
ä¸º ä¸Ģ
ç¾ Ĭ
4 3
çİ Ħ
han s
ä¿Ŀ çķĻ
åĪĽ ç«ĭ
ç ĺ
å¾· éĩĮ
ä¹Ķ æ²»
åĪĽ åĬŀ
ç±» åŀĭ
é¡ µ
ä¸ľ è¥¿
åĽ¾ä¹¦ é¦Ĩ
æµ ®
ä¿ Ĭ
æĭ ĵ
åıª èĥ½
S A
æĿ ī
ä¸į åĨį
æĿ¥ æºĲ
å°ı ç»Ħ
ä» ²
è®¨ è®º
æŃ£ åľ¨
å°ĳ æķ°
æĬ ļ
åįģ åħ«
æĻ ¨
èĬ Ŀ
ä¸Ģ ä¸ĸ
ä¹ ³
æī¹ åĩĨ
åį¡ å°Ķ
é«ĺ çļĦ
å¤§ èĩ£
æĿĲ æĸĻ
ç¬¬ åħŃ
198 8
æĵį ä½ľ
åįĹ åĮĹ
198 9
é ī
å¨ģ å°Ķ
C h
å± ı
é«ĺ ä¸Ń
æĬ¥ éģĵ
è¯¾ ç¨ĭ
âĢĿãĢģ âĢľ
åīį çļĦ
8 8
ĠS t
é©¬ åħĭ
ä¹ ¾
å¼ķ æĵİ
æķĪ åĬĽ
éĩį åºĨ
å¦Ĥ æŃ¤
æł¸ å¿ĥ
æĺ¯ æĹ¥æľ¬
7 9
å¹¿ åĳĬ
äºº å·¥
éĩį å»º
ä½ĵéķ¿ åı¯è¾¾
éĵģ éģĵ
çİĭ åĽ½
çļĦ æĦı
è ¹
is t
Ġ ãĢĤ
åħ¬ æ°ĳ
ï½ ŀ
é¼ ł
çĽ´ èĩ³
é«ĺ éĽĦ
ä¸´ æĹ¶
å°¤ åħ¶
è¯ ŀ
éļı çĿĢ
æī¿ è®¤
å² ³
4 1
åĩ Ń
çĹ Ľ
N A
èħ ¹
æĪĲç«ĭ äºİ
æľª èĥ½
è®® éĻ¢
æķ° åŃ¦
æĬķ ç¥¨
æľº æ¢°
ç¼ ħ
éĩį çĤ¹
éĶ ģ
å®¢ è¿Ĳ
åģľ æŃ¢
å®ª æ³ķ
çĮ «
æĺİ æĺ¾
åį ĵ
ç¼ĸ åı·
æ³ ¥
æı Ĵ
å¥¥æŀĹ åĮ¹
ç»ĵ å©ļ
éĺŁ çļĦ
æĶ¶ å½ķ
èĹ ©
çĶŁ æ¶¯
194 5
æĢ» çĿ£
åĿ İ
æĺ¯ä¸Ģ ä½į
æħ §
éĴĪ å¯¹
åħ¶ å®ĥ
åĨį åº¦
åĩ Į
ç¾½æ¯Ľ çĲĥ
æ³¨ æĦı
Ġ formula
åŃĹ æ¯į
196 0
å¼ ĺ
äºĭ ä¸ļ
æĻ ĵ
éī ´
çķ Ķ
éĺ¿æĭī ä¼¯
è¢ ģ
I I
åħ¶ä¸Ń çĶ·æĢ§
åĳ½ ä»¤
B A
çĶµ åĬĽ
Ġ w
è± Ĩ
n e
ä¸ĸçķĮ å¤§æĪĺ
ä¼¯ çī¹
åħģ è®¸
å¾· è¯Ń
ä¸» é¢ĺ
æıĲ é«ĺ
è¯´ æ³ķ
æµĭ è¯ķ
æľĭ åıĭ
åİ Ħ
æłĸæģ¯ åľ¨
ä¸ĭ åįĪ
åį« æĺŁ
çŃī çŃī
è¿ĩç¨ĭ ä¸Ń
è¿Ľè¡Į äºĨ
; }-
æĹ¥ çļĦ
åľ° éľĩ
5 1
å¤ĸ çļĦ
å¤± åİ»
è¯ķ åĽ¾
æľª æĿ¥
éĢĿ ä¸ĸ
è®¿ éĹ®
æĿ Ń
å´ İ
S t
éļ §
çļĦ é¦ĸ
å¡ ĳ
æĶ¶ åħ¥
ä¸» æ¼Ķ
çĶŁ åĳ½
çļĦ çłĶç©¶
æĺ¯ä¸Ģ é¢Ĺ
éĢī æīĭ
äº¦ æľī
çĤ İ
æĹ ¦
in e
ç¬ ĳ
åı° ä¸Ń
èĤ¡ ä»½
åĬ ±
æ¬ ²
ä¸Ĭ æĺł
æĸ ĳ
ç§ĳçļĦ åħ¶ä¸Ń
çĶ ¸
è·¯ æĺĵ
æ¾³ æ´²
åľ¨ ä¸ŃåĽ½
åį ¿
u d
åĸ Ģ
é¸ ¡
å¤± è´¥
æ°ĳ ä¼Ĺ
æĪĲä¸º äºĨ
æł¡ éķ¿
è°ĥ æķ´
æĪ Ĵ
çļĦ æĸ¹å¼ı
çľĭ åĪ°
å® ı
èĢĥ èĻĳ
6 7
æĸĩ ç«ł
ä¸į å¾Ĺ
ä¿¡ åı·
å»º æĪĲ
åİĨåı² ä¸Ĭ
åĪĹ ä¸º
ä»ĸ æĺ¯
è· ĥ
è¡¨ è¾¾
ä¹ ı
æĴ °
è½ °
åı°åĮĹ å¸Ĥ
æŃ¦ è£ħ
åľ° åĪ©
5 2
èĭ Ĺ
å¤« åį¡
æŁĲ äºĽ
æķ° åŃĹ
5 4
åĲĪ çī©
t w
åľ ³
åĨ² çªģ
æ¹ĸ åĮĹ
èĳĹ ä½ľ
o b
å°Ĩ ä¼ļ
198 5
æĶ¿ æĿĥ
æĸĩ åŃĹ
çĲĥ åľº
å¥¥æŀĹåĮ¹ åħĭ
çĳŀ åħ¸
çĭ ®
6 2
å°± è¯»
çī µ
äºī è®®
ç§» æ°ĳ
åįģ å¹´
çļĦ åİŁ
ä¹Ŀ é¾Ļ
ç¿» è¯ĳ
èģĶåĲĪ åĽ½
è§Ĥ å¯Ł
æº ¶
ä¸ľ æĸ¹
æī °
ä¼Ĭæĸ¯ åħ°
çŃī ä¸º
äº Ń
åŁºçĿ£ æķĻ
çİ »
ä» ¿
äºĭ å®ŀ
ç½ ļ
Ġ in
æ´ Ĺ
èµ Ĳ
äºº æķ°
åĮ» åŃ¦
å¯ Ħ
è¡ĮæĶ¿ åĮº
å¤§ éģĵ
éĺ ®
an g
å¢¨ è¥¿
çĽ Ĺ
ä¹Ł åľ¨
åı¤ ä»£
å°¼ æĸ¯
è¥¿ æ´ĭ
åĽ½ éĺ²
å¾Ĺ ä»¥
å® Ļ
å° ī
è´ ŀ
åıĸ æ¶Ī
å¯¹ æīĭ
ç¨³ å®ļ
198 6
åįĥ ç±³
ä¸ŃåĽ½äººæ°ĳ è§£æĶ¾åĨĽ
å½ »
è¿Ļ æ¬¡
æĻ® éģį
ç¥ Ŀ
5 3
ä¸ §
åĽĽ ä¸ª
åĲĮ ä¸Ģ
åı¯èĥ½ æĺ¯
é Ħ
åĿ Ĭ
å¤º å¾Ĺ
åĬ¨ åĬĽ
éģ¿ åħį
èĪ Ĵ
å¥¥ åľ°åĪ©
æıĲ åįĩ
é² ¤
ç½ĳ è·¯
æ°´ åŁŁ
åı Ķ
å· §
å¾ ª
éļ§ éģĵ
es s
ä¹Ł ä¼ļ
çĦ ¦
ä¸Ģ åº¦
ç±³ å°Ķ
åĵĪ å°Ķ
éļ¶ å±ŀäºİ
å¸Ĥ åĮº
è¢ ĸ
æľ¬ èº«
éĻ ¨
åŃ¦ æľ¯
æ¬¢ è¿İ
çĽ¸ ä¼¼
æĪĺ åĲİ
è¿Ľå£« åĩºèº«
åıĳ åĶ®
å®¹ æĺĵ
çŁ¥ åĲį
æ£® æŀĹ
ä¸Ģ åĲĮ
åĪĽ éĢł
è½¯ ä»¶
åĩº æĿ¥
åĲį åįķ
æ³ ³
å¸Ĥ éķ¿
çī¹ æ®Ĭ
198 7
. .
9 8
ç®Ģ åįķ
çļĦ ç¬¬ä¸Ģ
æĤ ¬
ä¹Ł è¢«
ãĢĭ ï¼Īï¼ī
çļĦ æµ·
198 4
es t
åĥ §
è¡¨ éĿ¢
ç® ±
èĥ ģ
æī ®
å¢¨è¥¿ åĵ¥
ä»Ģ ä¹Ī
i k
èĽĭ çĻ½
ä»İ èĢĮ
å£« åħµ
ç¼ĸ è¾ĳ
çĶ³ è¯·
ä¹¾ éļĨ
å¼ķ åıĳ
èı² å¾ĭ
éħĴ åºĹ
åĽ½åĬ¡ éĻ¢
å·¥ åİĤ
çŁ¥ è¯Ĩ
èı²å¾ĭ å®¾
å¦ ĥ
4 00
æĺ¯ä¹Įåħĭåħ°çļĦ æĿĳèĲ½
èĮ Ĥ
åĲ ¨
éĥ Ĭ
h k
H D
è´¢ æĶ¿
è¯ ¢
å°Ķ åħ°
ä¹ĭ ä¸ĭ
èĢĮ æĺ¯
å£ ®
æĹ ¢
åĩº åı£
ä¼ł è¯´
éĩĳ èŀį
å¼ ¥
æ¹ ¿
åĨĽ çļĦ
å§Ĩ æĸ¯
åįĹ æĸ¹
c t
å¹¶ éĿŀ
èº« ä½ĵ
æĶ¿ åħļ
7 2
éĺ ħ
èĢ Ģ
ç² ¤
çļĩ åĲİ
çĸ ı
æ°ĳ éĹ´
è¡ °
æĺ¯ä¸Ģ åĲį
ä¹ĭ ä¸Ń
æ°Ķ è±¡
æ¶Ī æģ¯
éľ ¸
ä¹ĺ å®¢
ä¸ĥ å¹´
äºº å¤§
å°ı çļĦ
æ± ¡
ç¢ ³
å² Ĺ
al l
æŀ ¢
å´ Ķ
åħ¨ éķ¿
ä¸į è¶³
çĲĥ ä¼ļ
ä»£ çłģ
æĸ¯ åħĭ
ä¾ ¦
äººæ°ĳ æĶ¿åºľ
æľī äºº
å®ī è£ħ
éĢī åĮº
å®ī å¾½
ç¿ ģ
çĽ ¾
åĸľ æ¬¢
æĳ ĩ
å¥ ĳ
åŃ© åŃĲ
ar t
ä¸ ²
6 1
è Ł
å±Ĭ åħ¨åĽ½
å½ °
å¹¶ æľª
Ġ ï¼Į
åı° åįĹ
ä¸Ńåħ± ä¸Ńå¤®
ow s
åıĳçİ° äºĨ
æ°´ å¹³
è¿ħ éĢŁ
å®ŀéĻħ ä¸Ĭ
åıĳ çĶµ
è£ħ ç½®
ç»Ļ äºĪ
æŀ Ŀ
æĶ¾ å¼ĥ
èģĮ åĬ¡
198 2
ä¼ Ļ
o k
åı° é£İ
åħĪ çĶŁ
èµĦ è®¯
å¹´ çĶ±
éĢ ¢
çİ° åľº
åİ ĺ
åı¬ å¼Ģ
Ã ©
æ» ļ
æıĲ åĲį
ĵ é£İ
æį Ĳ
å¤į æĿĤ
é©¬ å°Ķ
æĭī ä¸ģ
åŁĥ åıĬ
æµ ĵ
éĴ ¦
åħ¬åı¸ çļĦ
ä¼° è®¡
æķĻ åŃ¦
198 3
åº Ĭ
ç»ı åİĨ
é£ ĵé£İ
è¿Ĳ èĲ¥
èĥĮ æĻ¯
æĹħ å®¢
æķĻ ç»ĥ
æ° ¢
æ·¡ æ°´
å¹¿ è¥¿
å¼º çĥĪ
åħ³ æ³¨
é«ĺéĢŁ åħ¬è·¯
æľī ä¸Ģä¸ª
æ¨¡ åŀĭ
ä¸» å¼ł
æ ĩ
åĮĪ çīĻ
6 3
åī ©
èĥ½ éĩı
ä¹Ŀ å¹´
ä¿¡ ä»°
è ²
u p
æŃ §
ä»¥ åīį
ç«ŀ äºī
Ġ f
çł ²
å®ŀ è¡Į
el l
äºļ åİĨ
åĮĪçīĻ åĪ©
åĸ ·
æĭ ³
æİ ª
å®ī æİĴ
åĭ ĥ
ä¸Ģ å®ļ
ä¹Ł åı¯ä»¥
æķĻ å¸Ī
çļĦ é«ĺ
çĳŀ å£«
ç§ĳçļĦåħ¶ä¸Ń ä¸Ģç§į
çļĦ åľ°æĸ¹
18 0
Ġ 2
æµ ©
ç¬ ¼
éĩĮ äºļ
èį Ĵ
é¸ ¿
çİ° ä»»
çĪ± å°Ķåħ°
åĪ ¸
å°Ķ çļĦ
ä¸Ń éĹ´
âĢ¦ âĢ¦
æĮī çħ§
æĿĥ åĬĽ
æĿ¥ åĪ°
ä¸ĵ éĹ¨
å·¥ åħ·
åıĳ åĩº
çīł ä»¬
éĥ½ å¸Ĥ
æµ ħ
æľĪ èĩ³
æľĢåĲİ ä¸Ģ
15 0
ç¦ģ æŃ¢
ï¼Ī "
ic e
çº¦ ä¸º
å¹´ åºķ
åĿ¦ åħĭ
Ġ çļĦ
è§Ħ åĪĻ
åįģ åŃĹ
åĵ² åŃ¦
å¤§ ä½¿
å¸ ħ
ç¬¬ ä¸ĥ
äº¿ åħĥ
åį ľ
èī² åĪĹ
å¤ª åŃĲ
åĤ ħ
èĭ± éĽĦ
æ» ©
åı¸ é©¬
åħŃ å¹´
å¡ «
éĢ Ĵ
æĮĳ æĪĺ
æ¯Ķ åĪ©
ä»ª å¼ı
é¦ĸ åºľ
æ¸ Ķ
Ġ zh
çİĩ é¢Ĩ
è¯Ħ ä»·
å¤ ·
èĩ³ å°ĳ
å®Į æķ´
é² į
ä½ľ æĽ²
åĬŀåħ¬ å®¤
æľī æīĢ
åı¦ ä¸Ģä¸ª
å°ļ ä¹¦
æķĪ æŀľ
åŁº åĽł
æĲ ¬
å¤ĸ åĽ½
Â °
çļĦ åİĨåı²
è£ħ çĶ²
åħ¶ ä½Ļ
åĲ¸ å¼ķ
åĬ¿ åĬĽ
è£ ķ
ä½ľ èĢħ
ç§¯ æŀģ
æ²³ çķĶ
é¥ Ń
æīį èĥ½
åĵģ çīĮ
7 1
è§Ĥ æµĭ
h t
æŀĦ æĪĲ
çº¢ èī²
èĢĮ è¢«
æĢ§ è´¨
èĿ ¶
æ¶ ¦
çī¹ çļĦ
çģ Į
éķ¿ åº¦
æ°ĳä¸» åħļ
æŃ¦ æ±ī
åī ²
çª Ĺ
èĲ¥ è¿Ĳ
ä¸ī è§Ĵ
è¢Ń åĩ»
è¡ į
åŃ¦ ä¼ļ
ä¸ŃåĽ½å¤§éĻĨ çļĦ
æĢ Ĵ
ĠC h
èĩª è¡Į
è´¡ çĮ®
7 3
æ³ķ åħ°
7 4
åĳ½ åĲįä¸º
æĹ¶ ä»»
æ· ®
ä¸ĩ åħĥ
å½¼ å¾Ĺ
ä¸ Ī
æ·± åľ³
ä¹ĭ åŃĲ
éĿ¢ å¯¹
åľ¨ æĹ¥æľ¬
åĮĹäº¬ å¸Ĥ
p h
æĥ ¯
ç»ı éªĮ
åĪ¶ çļĦ
å¿ĥ çĲĨ
æĪı åī§
åıĳ èµ·
æĿĥ åĪ©
æ°´ åºĵ
çļĦ éĩįè¦ģ
ä¾ ł
éĵ ¾
ç² ®
å®ĩ å®Ļ
197 9
åº ŀ
åĦ Ĵ
ac k
T V
åĩºçİ° åľ¨
æ°Ķ æĹĭ
å¸Ĥ æ°ĳ
çī¹ å¾ģ
ä¸ĸçķĮ æĿ¯
å¸ĥ é²ģ
è´Ń ä¹°
ind ows
åįģ ä¸ī
æİĪ äºĪ
å½¢ çĽ®
å¨ģ èĥģ
æĦŁ åĪ°
æĬµ è¾¾
ä¸į æ»¡
æĸ¯ å¡Ķ
a in
åľŁ èĢ³
å¤ļ å¹´
èĤ ¥
å¤ļ ç§į
å¸ĥ æĭī
å¸Ī èĮĥ
e v
æł ½
ãĢĬ ãĢĭ
å¦Ĥ ä½ķ
è´ ´
9 5
æĬ¥ å¯¼
ç»Ŀ å¯¹
é¹ °
åľŁèĢ³ åħ¶
il l
åĲİ æľŁ
çĵ¦ å°Ķ
ä»¥ èī²åĪĹ
åĮĹ æĸ¹
äºº åĴĮ
éĤ ¨
æİ¥ è§¦
ï¼Īï¼Į ï¼ī
èģĶ ç³»
æĽ´ åĬł
ä¹¡ è¯ķ
å° ¸
æĹ ¨
ï¼ļ "
ä¸º æŃ¢
ç¾İ åĨĽ
æ¯Ķ å¦Ĥ
è¸ ª
æ¬ £
æĬ ½
å° Ŀ
çĭ Ĥ
äºļ çĽ®
å½ĵ å¹´
çı Ĭ
åŀ Ĥ
æĸ ľ
èµ ¶
æ¸© åº¦
ä»ĭ ç»į
æĺ¯ é¦Ļæ¸¯
å®ī å¾·
ç¢ į
ä¸Ģ æĿ¡
æ´ ģ
çĬ¶ åĨµ
ä» ĳ
èĪŀ åı°
å¯¹ è±¡
åŀ Ĵ
åį« çĶŁ
åľ° çĤ¹
è¢«è®¤ä¸º æĺ¯
éĩĩ åıĸ
8 5
å¹´ æĹ¶
è¿Ļæł· çļĦ
é¢Ĩ è¢ĸ
éĻ¢ éķ¿
æĺŁ çŃīä¸º
å¢ŀ éķ¿
197 8
æĬĹ æĹ¥
Ġ 3
èĥ İ
å µ
å¹³æĸ¹ ç±³
ç¾İ æľ¯
è¾ĥ ä¸º
" ï¼Į
ä¸Ń æľī
åĽ¢ éĺŁ
æŃ£ å¸¸
èĨ ľ
éķĩ ä¸ĭè¾ĸä»¥ä¸ĭåľ°åĮº
å¾Ī å¿«
æ³° åĽ½
èĢĮ è¨Ģ
äºļåİĨ å±±
æĤ ī
çĻ½ èī²
åħ¥ ä¾µ
| |
çĻ» è¿Ľå£«
æłĩ å¿Ĺ
ä¼ł æĴŃ
èħ ¾
åĬł çĽŁ
å¨ ĺ
åįİ äºº
åŃ ¤
åĩł ä¸ª
è¾ ©
e b
ä¸ĵ å®¶
åİŁ åŃĲ
æ¼ĶåĶ± ä¼ļ
å¹¿ä¸ľ çľģ
å¤« äºº
éĹ ½
ç»ĵæĿŁ åĲİ
è¾¹ çķĮ
éħį åĲĪ
å®ļ ä¸º
å²ģ çļĦ
åĨ Ĵ
ç¼º ä¹ı
an t
çħ ¤
æĽ´ åĲįä¸º
æ¹ ĺ
çļĦ åıĳå±ķ
èĲ¨ åħĭ
åŁĥ å°Ķ
æīĢæľī çļĦ
åĴĮ åħ¶ä»ĸ
ou r
æ²³ æµģ
çŁ¥ åİ¿
åĽł ç´ł
çĻ» éĻĨ
è´ «
æŁ Ķ
æİ¨ åĬ¨
çĸ «
å¤§ èĩ´
ãĢģ ãĢģ
ç² Ĺ
æĦı ä¹ī
èģ ĺ
åİĭ åĬĽ
å» Ĭ
ç¡ķ å£«
åĢĻ éĢī
ç¨ ¿
n t
åĨħ éĺģ
æĺİ æ²»
åĲ ¾
æĽ´ å¤ļ
éľĢ æ±Ĥ
åĬ¨ ä½ľ
æı ¡
èĭı æł¼åħ°
å²ģ æĹ¶
æĿ Ĩ
åįģ äºĶ
ç»´ å¥ĩ
çĶŁ çļĦ
åĳ¨ è¾¹
åģ¥ åº·
èĢ Ĺ
éĻ Ģ
åľ¨ å¤§
æ°Ķ åĢĻ
åĿ ª
æºĲ äºİ
ä½ı å®ħ
éĤ£ äºĽ
æłĩ ä¸º
è§Ĥ çĤ¹
æĺİæľĿ æĶ¿æ²»äººçī©
æĶ¶ è´Ń
it y
8 9
è¿ Ł
ä¸ĭ æĿ¥
g e
æµĭ éĩı
å¤ª ç©º
q u
çħ§ çīĩ
å¾ĭ å¸Ī
çĭ Ħ
çļĦ ä½ľåĵģ
å½ĵ å±Ģ
198 1
çľŁ æŃ£
ä»£è¡¨ å¤§ä¼ļ
çĲ ī
çĲĨ äºĭ
æĴ¤ éĶĢ
æľº çļĦ
çĪ¶ æ¯į
å½ ¦
æī¾ åĪ°
ä¸ĩ ç¾İåħĥ
ï¼ ħ
çĲĥ åŃ£
å¯ ¨
èĬ± åĽŃ
ç»ı çĲĨ
é¡¾ éĹ®
å£ ¤
å¦ Ī
å¤§ å¥ĸ
è¯´ æĺİ
æŁı æŀĹ
å§Ķ ä¹¦è®°
éĢ Ĩ
åĲ¯ çĶ¨
è£ħ å¤ĩ
ç§ĺ å¯Ĩ
çĽ¸ ä¿¡
åį³ ä½¿
i p
æŃ» åĲİ
çļĦ åĽ½å®¶
è² Į
å¼ł ä¸ĵè¾ĳ
ç² ¹
åĩ Ģ
éĻį ä½İ
å¹´ åīį
é¦ĸ åħĪ
åĮ» çĸĹ
æľ ´
å© Ĩ
å·¥ äºº
åł ª
åħ¬ ä¼Ĺ
æ±Ł è¥¿
åĩº æĪĺ
æĬ ¢
æĦı è¯Ĩ
ç»Ī äºİ
19 00
æľº åĻ¨
æįŁ å¤±
çļĦ å¤ĸ
åľ° åĽ¾
ä¹ł æĢ§
æĸ° çĸĨ
ç¥ŀ ç»ı
å¤§ åĮº
ç¦ ħ
æı Ń
åħ¨ éĿ¢
ç¿ ł
çļĦ éĹ®é¢ĺ
èŃ¦ æĸ¹
å¹´ é¾Ħ
é£Ł çī©
ç»ı åħ¸
åľ¨ é¦Ļæ¸¯
åĵ¥ ä¼¦
iv e
å¤§ åİ¦
çļĦ å±±
åİĨ ä»»
é©¾ é©¶
å¯ Ĵ
é¾ Ł
æĶ¹ åĸĦ
éĺŁ ä¼į
ä¹Ĳ éĺŁ
ï¼ ı
çļĦ ä¸ī
ä¿ ĺ
åĬŀ çĲĨ
é±¼ ç±»
åĨľ æĿĳ
è±¡ å¾ģ
ä¿Ŀ ç½Ĺ
éĵ º
æ½ Ń
åıĤ è°ĭ
éĺ Ķ
åıĤåĬł äºĨ
åľ¨ ä¸Ģ
ç§į æĹı
èĸ Ħ
I C
åĲİ èĢħ
æĺ¯ å¾·åĽ½
æģ °
O S
ç³»ç»Ł çļĦ
çĸ¾ çĹħ
æĭī å¤«
ä¸ Ľ
åıĺ å¾Ĺ
çĭ Ĺ
å¼º è°ĥ
çģ« ç®Ń
è´µ æĹı
ä¿® æĶ¹
æĹ¥ æĬ¥
æ¯Ķ ä¾ĭ
æ·· åĲĪ
æµ· æ´ĭ
å°Ķ çī¹
å±Ģ éķ¿
æĹĹ ä¸ĭ
å»¶ ä¼¸
ä¸¾è¡Į çļĦ
åĬ³ åĬ¨
ç¤¾ä¼ļ ä¸»ä¹ī
æĻļ ä¸Ĭ
äºĨ è§£
çŁ ©
åįĹæŀģ æ´²
åħ¥ åı£
åħ¶ å®ŀ
ä»£ çĲĨ
å¼ ¦
194 6
åĲĮ çĽŁ
çģ« å±±
æī® æ¼Ķ
éĥ¨ çļĦ
è¢« è¿«
å·ŀ çļĦä¸Ģä¸ªå¸Ĥéķĩ
å¿ į
r an
ç¨ į
ä½įäºİ ä¸ŃåĽ½
6 00
æľ¬ ç«Ļ
å¤§ æ¡¥
éĥ¨ èĲ½
å¹¶ å°Ĩ
e g
éŃ Ĥ
æĳĦ å½±
195 8
å¤© ä½ĵ
å¥ĸ é¡¹
å²Ľ å±¿
æģĲ æĢ
å¤§ å¤ļ
æľĢ å¤ļ
è¾¾ æĪĲ
ç¿ Į
è¦Ĩ çĽĸ
åį° å°¼
å°± ä¼ļ
å®¶ çļĦ
ä¸į ä»ħ
è¯· æ±Ĥ
æł½ åŁ¹
i an
19 20
C D
åĬł å·ŀ
åĲ Ĳ
å¸ĥ å°Ķ
èµ ĭ
çļĦ æĹ¶éĹ´
å¯¹ æŃ¤
èµ· ä¹ī
ç©º ä¸Ń
é©¬ æĭī
éĶĻ è¯¯
ic h
å½¢ è±¡
æµ· å³¡
B S
é¼ »
è¥¿ åįĹéĥ¨
åĩº éģĵ
æĮ ª
å¸¦ æĿ¥
ä¸»è¦ģ æĺ¯
æµ· å¤ĸ
åĿ Ŀ
åľ¨ è¯¥
é»Ħ éĩĳ
è¡¨ æĺİ
åľ¨ åħ¶
on g
å°ĳ å¥³
æ¯ĶèµĽ ä¸Ń
çİĽ ä¸½
åĩº å¸Ń
çĶµ è¯Ŀ
a st
åº· çĨĻ
é¢Ĩ åľŁ
é¢ ĩ
è¿Ĳ ä½ľ
åĲĽ ä¸»
çĴ ĥ
æī ¶
é©± éĢĲ
åľ° çĲĨ
åł Ĩ
åĬł åĪ©
ç¢ İ
è¯ ı
åĬŀ äºĭ
çļĦ åŁİéķĩ
éģ µ
åĨĽ åĮº
åıĹ ä¼¤
s p
éĢ »
æ³ķ æ¡Ī
) ãĢģ
æī© å¤§
äº¨ åĪ©
Ġ ï¼Ī
å¸¦ é¢Ĩ
åħĭ éĩĮ
æĶ¿åºľ çļĦ
çĶŁæ´» ä¹łæĢ§
æ¶ī åıĬ
çªģ çĦ¶
çĪĨ çĤ¸
å¹´ ç¾İåĽ½
r y
ĊĊĊĊ ĊĊ
Ġ 1
å¤© çļĩ
åĪ ·
åįİ çĽĽ
å§ ¬
å¹´ åĪĿ
çļĦ æķħäºĭ
ç©º æ°Ķ
æ·± åº¦
çĻ Į
ä¼ ª
èĦ ı
éĢļ è½¦
åį¡ æĸ¯
è¯ķ éªĮ
ç§° ä½ľ
ä»¥ å¤ĸ
åĽ½å®¶ çļĦ
æĪĺ çķ¥
æĪª èĩ³
ä¸° å¯Į
è´£ ä»»
æī§ å¯¼
é¢ľ èī²
åįİçĽĽ é¡¿
å§ ļ
æĬķ éĻį
çĽ¸ æ¯Ķ
A M
è¥¿ åĮĹéĥ¨
éĵ Ń
çĶŁæ´»ä¹łæĢ§ ä¸įæĺİ
çļĦ å·¥ä½ľ
èĽ Ľ
å¹¶ ä»¥
åĮĸ çŁ³
è®¡ç®Ĺ æľº
èĥ ¸
ä¸ľ åĮĹéĥ¨
éĤ£ éĩĮ
ç¬¦ åĲĪ
åī§ æĥħ
æ¶ µ
åİ¿ çļĦ
åľ¨ äºİ
é¸ £
19 30
s e
åį Ĵ
i f
çŁ ¶
å¹¶ åħ¥
ä¼Ĺ å¤ļ
å±± è¥¿
åı¸ æ³ķ
éĹ´ çļĦ
æĿĢ æŃ»
å¯¹ å¤ĸ
åĬł å¼º
åı ł
èĭ ĳ
è¿Ļ éĩĮ
æ ª
éº¦ åħĭ
ç»ĦæĪĲ çļĦ
åĲį ä¹ī
ç½ ¢
ä¹Ł å°±æĺ¯
æ± ª
éĺ ª
la y
W indows
æ· ĺ
æĮĩ å¯¼
è½¬ çļĦ
äººåı£ æĻ®æŁ¥
ä¼ļ åĳĺ
åħ¼ ä»»
æºĲ èĩª
ä¸Ģ åº§
ä¾Ŀ çĦ¶
ä¸İ åħ¶ä»ĸ
éĢī ä¸º
å¾Ĺ çŁ¥
8 6
åįģ åĽĽ
ä¸ Ļ
åģ ·
å·® å¼Ĥ
ä»· æł¼
åĲ ı
ä¸¤ æ¬¡
194 0
å¯¹ åºĶ
èį Ĳ
â Ķ
å£° æĺİ
æĶ¿ åįı
ä¸»è¦ģ çļĦ
é£Ł åĵģ
ĠI n
çĭ ¼
æ¬¡ å¹´
åİŁ åĲį
åħ´ è¶£
äº² çİĭ
åħ Ĩ
æıĲ åĪ°
æ· »
B C
ä¸Ĭ æľī
å¤§åŃ¦ çļĦ
un d
A l
åı¯èĥ½ ä¼ļ
æĹ¶æľŁ çļĦ
ä¸Ģ å®¶
æ³ ¡
ä½ľ åĩº
èīº äºº
åĪĽ å»º
æł ı
éĺ¶ çº§
åĬ Ŀ
å±±ä¸ľ çľģ
è¯ģ æį®
æīĵ åĩ»
çľŁ å®ŀ
A R
å±ķ ç¤º
1 20
197 5
æŃ ĩ
å¯¹ æĬĹ
æŃ¥ åħµ
èĢĮ æĪĲ
æ¶ Į
çĶŁéķ¿ äºİ
ä¸¹ éº¦
or t
åĽ´ ç»ķ
Ġd e
å¯ ¸
ä¹ĭ æĪĺ
æĥ Ł
å¤§ è¥¿æ´ĭ
éĻĨ ç»Ń
å¥ Ķ
æī «
ç¡® è®¤
è¿ĳ å¹´
ç¥ Ģ
âĶ Ģ
æĶ¹ éĢł
ä¸º äºº
æĬ ¼
ç¯® çĲĥ
åľ° éĿ¢
æ¯Ľ æ³½
193 7
èĦ Ĭ
ä¿Ŀ åŃĺ
åĽº å®ļ
ç¡ «
å£° éŁ³
Ġ a
å§ »
èĲ¨ æĸ¯
æģĲæĢ ĸ
] ]
èı Ĭ
1 000
â Ĩ
A C
èµ° åĲĳ
éĢ ®
å¾Ģ å¾Ģ
æĬĹ è®®
åĽ½æ°ĳ æĶ¿åºľ
i o
çİ° ä»Ĭ
å¼ı çļĦ
çŃ¾ ç½²
ä¹Ł ä¸į
åıĤ èĢĥ
åı² ä¸Ĭ
194 8
åħ« å¹´
çļĦ äºĭ
ä¸ĸçķĮ ä¸Ĭ
è¶ ĭ
çĶ¨ ä½ľ
éĽ ĩ
ä¼ļ è¯ķ
ä¸Ĭ å¸Ĥ
éĢ ¼
è½° çĤ¸
åŁİ åĮº
çĲ ¼
ä»Ĭ å¤©
çĶ± æŃ¤
ä¸º ä¸ŃåĽ½
ï¼Ī ï¼Ľ
çĬ¯ ç½ª
èµĦ éĩĳ
[ [
åħĭ èİ±
Ġ Y
å¹´ åĪ°
æ¯Ľæ³½ ä¸ľ
ä¸İ åħ¶
ç§ĳ åŃ¦éĻ¢
8 00
èĴ ¸
ä½Ĩ çĶ±äºİ
éħ ¶
ç¼ħ çĶ¸
åĪĹ åħ¥
ç¬¬ åħ«
å¼º åº¦
æĪĲ äºĨ
ç£ ¨
ä¸Ĭ è¿°
ä¼Ĭ æľĹ
æĲ º
åĳ¨ åĽ´
åĹ £
ç§į åŃĲ
äº¦ æĺ¯
éķ¿ æ±Ł
èº« ä¸º
195 6
éĩı çļĦ
éªĳ å£«
æ¯ķä¸ļ åĲİ
é»ĳ èī²
è¾ °
å± ł
ç °
ä¸Ģ æ®µ
åĽĽå·Ŀ çľģ
éļı åį³
è®¾ äºİ
å± Ī
è´µ å·ŀ
ä» ĩ
å¤ ķ
åľ¨ åı°æ¹¾
æĸ¹ çļĦ
å±± åĮº
éĨ Ĵ
è®¤ è¯Ĩ
N G
éĤ£ ä¹Ī
èħ Ĳ
194 7
ä¸ĭ éĻį
éĽ Ģ
æľĿ å»·
ç¬¦ åı·
v er
ç¨ £
ä¾Ŀ æį®
ä¿ĥ è¿Ľ
æĸĩ çĮ®
åı ī
éĻķ è¥¿
äº¿ ç¾İåħĥ
æľĪ åĪĿ
éĢĢ åĩº
ä¸Ĭ ä¸ĭ
ä¹¦ éĻ¢
æĪĲ æľ¬
è½¬ åĲĳ
å¥ İ
è½¬ ç§»
çĮ Ľ
å« Į
è½¬ æį¢
åħĭ æĭī
æīĢ è°ĵ
èĢ¶ ç¨£
çļĦ ä¸Ń
éĢĢ ä¼ĳ
èĬ¬ åħ°
çĽ¸ äºĴ
éĢļ è®¯
å¯» æī¾
åį µ
çī¹åĪ« æĺ¯
9 2
åıĳ æĺİ
å¹³ åİŁ
ä¸ºè¾Ĳé³įé±¼çº² é²
åĮĹ æµ·
åĲĪ æĪĲ
å£° ç§°
8 7
çļĦ åĲİ
éŁ µ
åį¡ æĭī
ä¸Ĭæµ· å¸Ĥ
å§ ľ
åĬł æĭī
b er
ä¼ļ éķ¿
åĪº åı²
æĽ¾ ç¥ĸçĪ¶
åĨĽ åĽ¢
éĢļ éģĵ
åħį è´¹
ä¸į åĪ°
æ»¡ è¶³
éĩĬ æĶ¾
ä»» èģĮ
çİĩ ä¸º
197 6
å°¼äºļ å·ŀ
æľĪ çĲĥ
èį£ èªī
ä»¥ åĮĹ
ä¸Ĭ åįĪ
çĹħ æ¯Ĵ
çļĦ åħ³ç³»
åĨľ æ°ĳ
æľĢ è¿ĳ
çļĦ ä¸¤
' s
ç§ģ äºº
194 1
åħ¥ éĢī
è®º æĸĩ
éļ¾ ä»¥
æ°Ķ åİĭ
ç¼ĸ åī§
çļĦ è®¾è®¡
åĶĲ æľĿ
åı¯ä»¥ åľ¨
éĿĴ å²Ľ
è¿Ĳ çĶ¨
çĽĳ çĿ£
äºĭ æķħ
çłģ å¤´
197 3
äºļåİĨå±± å¤§
èį¯ çī©
éĺŁ éķ¿
ä¾ĭ åŃĲ
èĩ³ äºİ
ä¸ľ åįĹéĥ¨
åĵ¥ä¼¦ æ¯Ķäºļ
æ£ ĺ
è¯ Ĭ
8 2
ç¢ Ł
å·ŀ åºľ
åĬ «
on e
éĻĦè¿ĳ çļĦ
èĲ¨ å°Ķ
æ¶ Ĥ
çŃ¾ è®¢
é¢Ħ è®¡
ä¼ĺ ç§Ģ
æĭ ¼
è¥¿ å®ī
åģ ¿
å¼Ģ è®¾
æĸ ¤
éĩį å¤§
å¥¹ åľ¨
äºĮ äºº
åĳ¨ æľŁ
åįģ ä¹Ŀ
èĬ Ĵ
æķ´ ä½ĵ
åĺ ´
çļĦ æĥħåĨµä¸ĭ
éĢ® æįķ
æĿ° åħĭ
8 3
å°Ŀ è¯ķ
å« ģ
åĲĪ çº¦
é¹ ¤
æĮª å¨ģ
æīĢ å±ŀ
éļ ĭ
æĽ´ ä¸º
èµĦ äº§
ä¼ĺ åĬ¿
å®ŀéªĮ å®¤
æĥħ æĬ¥
åĽ° éļ¾
196 6
9 6
ä»ĸ ä¸İ
æĦı è§ģ
195 5
åĬª åĬĽ
çķĻ ä¸ĭ
ï¼ī ï¼Ľ
ç«ĭ åį³
æ¶Ī è´¹
åĳ¨ å¹´
æĺ¯ åįĹæŀģæ´²
å°Ĩ é¢Ĩ
è¯¥ åľ°
æŁ´ æ²¹
197 2
åĩ ī
åİ ¢
åĲĮ æĢ§
æ³ķ å®ĺ
å°ı åŀĭ
åĪĻ ä¸º
æĦ Ī
èĸ Ľ
å·´ å°Ķ
s s
ä¸Ĭ éĺµ
éĺ² å¾¡
æĽ °
æ³¨ åĨĮ
æ±Łèĭı çľģ
ï¼Į ï¼īï¼Į
å¹´ å¤ıåŃ£
å¥¥ å°Ķ
195 2
çĶĺ èĤĥ
å¾· å°Ķ
åĩ Ŀ
æĹ¥ æ²»
æ£Ģ æŁ¥
l y
æ´¾ éģ£
ç¤ ģ
æĤ ²
æµĻæ±Ł çľģ
çĬ ¬
äº§çĶŁ çļĦ
ç¬¬äºĮæ¬¡ ä¸ĸçķĮå¤§æĪĺ
ç§ĳ åŃ¦å®¶
å¦ĩ å¥³
on t
åŃ¦ å£«
åĮ» çĶŁ
åį± æľº
åľº çļĦ
E R
æĸ¹ è¨Ģ
æĳ Ĩ
åĪĨå¸ĥ åľ¨
å¥ ¶
æķ ¢
å±ŀçļĦ æ¤įçī©
è¡Į çļĦ
ä¸ĭ ä»¤
ä¸ī ä¸ĸ
Ġ st
èĢĮ ä¸į
åŁİ åł¡
ä»¥ åįĹ
åĽ½éĻħ æľºåľº
å¨ ĥ
å¤į åħ´
ä¼ ½
ç¥¨ æĪ¿
åİŁ å§ĭ
å¼ķ ç§į
æİĴ è¡Į
åħĭ éĩĮæĸ¯
çŁ³ æ²¹
èĩª æĿĢ
é¢Ĩå¯¼ äºº
å¼ķ åħ¥
8 4
æĶ¹ åĲįä¸º
åħ³ éĹŃ
åĨ¬ åŃ£
è¿Ľ æŃ¥
ä»¥ ä¸º
åĪĨåĪ« æĺ¯
a h
ä¹ī å¤§åĪ©
æİ ĺ
èĢĥ è¯ķ
éĵ ¸
çŁ Ľ
åĪĨåĪ« ä¸º
åĢ º
8 1
ä¸ŃåĽ½ çļĦ
éħį éŁ³
196 8
éĢĢ å½¹
éĹ ª
ä»ĸ è¿ĺ
åį ĳ
è¾½ å®ģ
å¿ Ļ
è¯Ń çļĦ
äº¤ æį¢
å¦ Ļ
197 4
åĳĬ è¯ī
æ¡Ī ä»¶
å¼Ģ éĢļ
æĪĲ éĥ½
èĩª èº«
çĶ± äººå·¥
èĤ ĸ
ä¸Ģ èĩ´
197 7
å¤§ è§Ħæ¨¡
9 7
è¥¿ åħ°
åħ¸ ç¤¼
æ° ¯
çļĦ çĶµå½±
å¾¡ åı²
å±ķ è§Ī
åħļ çļĦ
195 4
ãĥ »
æķ° çļĦ
åĿļ æĮģ
åĩºçīĪ ç¤¾
ç¼ĸ çłģ
ä¾Ľ åºĶ
éĻ¨ çŁ³
æł¼ ä¸º
o h
æī ģ
ä¿Ŀ å®Ī
ä»İ æŃ¤
m an
è¿ ¦
åħĭ ç½Ĺ
çº§ èģĶèµĽ
9 3
å¸ĥ èİ±
å¼ķç§į æł½åŁ¹
åĪĨ éħį
å§ Ĭ
åİĺ ç±³
åĢĻéĢī äºº
å¤§ å¸Ī
çī¹ èī²
S T
çĶ±äººå·¥ å¼ķç§įæł½åŁ¹
åįĩ çº§
è® ·
èĤ Į
åı· çļĦ
196 5
ç»Ļ äºĨ
åĽ½ åĨĽ
åĨħ æĪĺ
Ġ h
å¤§ ä¼Ĺ
å®¶ äºº
å·¡ åĽŀ
å°¼ è¥¿äºļ
a u
éĨ ĩ
e w
en d
çļĦ å¥³
åĲĦ ä¸ª
åľ° è´¨
æĬ ĳ
ç¥ ł
æĸ¯ é¡¿
ä»ĸ è¢«
åħ¬åħĥ åīį
ä»ĸ ä¹Ł
å¸¦ æľī
å·² æľī
èµĦ æľ¬
å¾· æĭī
å¿ ½
éĢĤ åĲĪ
æĺŁ ç³»
çī¹ æĭī
éĽ į
è§£ æķ£
çĶŁ æĢģ
å¼Ł å¼Ł
193 8
ĊĊĊĊĊĊĊĊ ĊĊĊĊĊĊĊĊ
f f
åĲ ¹
åĪ© çĽĬ
çĭ Ń
èİ« æĸ¯ç§ĳ
æĦŁ æŁĵ
äº² èĩª
196 4
å®ĥ æĺ¯
æĹ ¬
å¤§ å°ı
ç© ·
æĸ¹ ä¾¿
ä¿Ŀ éĻ©
è¾¾ å°Ķ
è¥¿çıŃçīĻ è¯Ń
æ³¢ æĸ¯
ä¾ ¨
å·² è¢«
åįĩ ä¸º
ig n
å°¼ åħĭ
æīĭ æľº
æ³ķ çļĦ
197 1
çİ° å®ŀ
æĪ¿ å±ĭ
193 9
è¯ģ å®ŀ
æĦı ä¸º
äºĶ æľĪ
åİŁ ä½ı
åĪĨ è£Ĥ
è´ ©
è®° å¿Ĩ
åī¯ ä¸»ä»»
ä¸ ĳ
æĺ¯ä¸Ģ åº§
åĬŀäºĭ å¤Ħ
å¹³ éĿ¢
å¥¥æŀĹåĮ¹åħĭ è¿ĲåĬ¨ä¼ļ
é©¬ éĩĮ
æİ¥ æĽ¿
é¼ İ
194 4
ç¢ §
æī© å±ķ
çļĦ è¯Ŀ
çł ĸ
å® °
éĤ ª
å¤©æĸĩ åı°
è®¾ å®ļ
åıĤ éĢī
çĻ¾ ä¸ĩ
ä¿Ħ åĽ½
èĪ ±
è¢ ĭ
ç©Ĩ æĸ¯
åĩº æ¼Ķ
æ´Ľ æĿī
195 9
e p
çİ» çĴĥ
å¹ ½
åĲī æŀĹ
åįł åľ°
éķ¿ å®ĺ
åĳĪ çİ°
çł Ĥ
éº Ł
çĤ ī
çĶ «
16 0
æ± °
è®² è¿°
éĵ ĥ
ï¼Ī ï¼īãĢĤ
çİ¯ å½¢
Ġ 4
åħ³ éĶ®
é³ ŀ
åŃ¦ çļĦ
æł ª
æĬ ±
ç¿ Ķ
åĽŀ å½Ĵ
æ´ĽæĿī çŁ¶
æ¼Ķ å¥ı
æİ¨ å¹¿
éķĩ åĮº
å½ĵ å¤©
åŁºéĩĳ ä¼ļ
æł ĭ
åĮĸ åĲĪçī©
éĽĨ åĲĪ
ä¸Ģ åĪĩ
u e
ç±» çļĦ
æľ¬ åľŁ
ç»¿ èī²
å©ļ å§»
åĸľ åī§
æĺ¯ åĽłä¸º
N BA
A P
196 9
åıª è¦ģ
å° ¹
äºĴ çĽ¸
âĢ Ļ
å¾· åįİ
çİĭ åŃĲ
åī§ æľ¬
æŃ¥ æŀª
ä¸Ī å¤«
çĽ´ å¾Ħ
åĲĦ èĩª
æĺ¯ åı°æ¹¾
çĤ¹ çļĦ
åĳĺ å·¥
9 4
åı¯ è§ģ
ç¨ »
å¤ ¹
éĺ» æŃ¢
èķ ¨
å¸¸è§ģ çļĦ
åı¤ åħ¸
æĸĩ æĺİ
æĶ¹ åĪ¶
åİŁ åĪĻ
ç»Ħ å»º
åħ¬ çĪµ
æŃ¦ å¸Ŀ
ç¦» åŃĲ
å»ºçŃĳ çī©
195 7
è½¬çļĦ å°ıè¡ĮæĺŁ
Ġt o
è¾ĵ åħ¥
ä¼ł åªĴ
æľ¬ åľ°
æĽ¾ äºİ
ç» ³
çĶ¨ éĢĶ
åĽŀ åºĶ
çĽ®åīį å°ļæľª
çŃī çº§
çĤ ¼
ç« Ł
ä»»åĳ½ ä¸º
çĪµ å£«
çļĦ éŁ³ä¹Ĳ
æģ Ń
éĤ» è¿ĳ
ä¸Ń è¢«
ä¿® æŃ£
å¤§ å¹ħ
å¢ŀ å¼º
çĽ Ĩ
æĢ§ èĥ½
è½¯ ä½ĵ
196 7
æīĵ ç®Ĺ
æ®ĸæ°ĳ åľ°
éģĹ äº§
æĴŀ åĩ»
åľ¨ ä»ĸ
æĽ´ æĸ°
ä¸Ń æľŁ
åĮĹ ç¾İ
çªģ çł´
9 1
æĭ ĸ
ä¸» åĬŀ
éĿł è¿ĳ
ä¿® å»º
ä¸¤ åĽ½
ç½Ĺé©¬ å°¼äºļ
åĲĦ åĽ½
æĥ ¨
åį± éĻ©
çī¹ éĩĮ
è¹ Ī
å· «
æİª æĸ½
èĢĮ éĿŀ
è° Ń
çº ¤
æľĢ ä½İ
çĶŁéķ¿äºİ æµ·æĭĶ
æľ¬ ç§ĳ
ç±³çļĦ åľ°åĮº
åĪĨ ç¦»
å·¥ç¨ĭ å¸Ī
åĻ¨ çļĦ
æĸ Ĳ
åĨħ èĴĻåı¤
å¤© ä¸ĭ
çķĻ åľ¨
çļĦ æĪĲåĳĺ
éķ¿ æ²Ļ
åĪ© æĸ¯
åī§ éĻ¢
åī ª
åĬ© çĲĨ
çī¹ å®ļ
éĤ ĳ
æ³¢ ç½Ĺ
ä»¤ äºº
å½ķ éŁ³
æĺ¯ ä¸º
æĹħ è¡Į
å¤§ èµĽ
ä¸Ģ çº§
âĨ Ĵ
éļ¶ å±ŀ
åº¦ çļĦ
ç«ĭ æĸ¹
195 3
åľ Ń
ä¸ ¸
æ± Ģ
å¹³æĸ¹ åįĥç±³
åıĳåĬ¨ æľº
çĶŁ åŃĺ
å¾Ī å¤§
å»ºç«ĭ äºĨ
çłĶ åıĳ
å®¶ ä¸Ń
åĲ« æľī
åĺī éĿĸ
å´ ©
ar k
å·ŀ åĪºåı²
å¯ ĵ
194 2
e y
å¾Ĺ åĪ°äºĨ
åĨĽ å®ĺ
Ġ æĺ¯
æĬ ĵ
è¢« è§Ĩä¸º
æ¡ĥ åĽŃ
èĳ£äºĭ éķ¿
å¤§ åį«
çĽ´ éļ¶
196 1
å¼ ¯
k m
å¾Ĺ åĲį
å¯¹ æĸ¹
åĪ¶ å®ļ
å¯ ®
çĶŁ æĪĲ
è¶³çĲĥ è¿ĲåĬ¨åĳĺ
æ´¾ åĩº
ec t
åħĭ å°Ķ
é¾Ļ æ±Ł
æ¯ ħ
æľ¬ çº¿
å°Ħ åĩ»
æĹ¥ æľŁ
ä½įäºİè¯¥åĽ½ è¥¿éĥ¨
æľĢ ä¸º
ä¹ĭ ä¸º
åįģ ä¸ĥ
æľį å½¹
çļĦ æ°´
æİ¥ æĶ¶
åī¯ ä¸»å¸Ń
æİ¥ ä»»
æ² ª
æĹ© å¹´
èĮ µ
æĺİ ç¡®
ä½įäºİè¯¥ çľģ
193 5
èĴĻ çī¹
è¾ Ł
ä¼ļ æľī
æĸĩ èīº
ç®¡çĲĨ å±Ģ
çĽ®åīįå°ļæľª çĶ±äººå·¥å¼ķç§įæł½åŁ¹
éĴ »
æ± Ŀ
æ´Ľ åħĭ
ç¥ŀ è¯Ŀ
éĺ¿ æł¹
èĻ ¹
æ·ĺ æ±°
å»¶ éķ¿
åıĻ åĪ©äºļ
çļĦ åĦ¿åŃĲ
ä¹¡ ä¸ĭè¾ĸä»¥ä¸ĭåľ°åĮº
è± «
æĺ¯ ä¿Ħç½Ĺæĸ¯
èĥ Ĩ
éĹ ¸
O N
Ġ n
éĦ Ĥ
e x
åľ° å¸¦
å¾· åĨĽ
éŃ ģ
196 2
å¤© çĦ¶
å¥¥è¿Ĳ ä¼ļ
èŁ ¹
æĪĲ éķ¿
åħ¶ä¸Ń ä¸Ģ
ä½Ľ ç½Ĺ
I n
æ¸ Ĭ
éĺ¿æł¹ å»·
å¹´ åĴĮ
at e
æľī èĳĹ
èĮ ħ
J R
èį Ĩ
æł¡ åĽŃ
ä¸¤ èĢħ
r ic
ä¸Ĭ åįĩ
åķĨ åĵģ
å°¤åħ¶ æĺ¯
196 3
æĸ ĭ
å¾ª çİ¯
è¾ ¨
è¥ Ħ
çĽ¸åħ³ çļĦ
æĪĲç«ĭ çļĦ
èĢģ å¸Ī
G o
åĽ½å®¶ éĺŁ
åŁ ĭ
æĪĳ çļĦ
çĲĨ æĥ³
æĺ¯ä¸Ģ éĥ¨
ç§ĺä¹¦ éķ¿
æĶ¯ æµģ
åĨ° å·Ŀ
åħ¬ å®ī
çİ°åľ¨ çļĦ
åĴ ¨
å½¢ æĢģ
åı¦ä¸Ģ æĸ¹éĿ¢
193 6
åĢ ¡
è¿Ļ éĥ¨
å±Ĥ æ°´åŁŁ
æ° ¨
æĸ ©
æ±ī æĹı
èĭ ¹
æĦı å¿Ĺ
æ´» è·ĥ
æł¡ åĮº
çĻ» ä¸Ĭ
194 3
éķ¿ è¾¾
æ¶Ī å¤±
åıį æĺł
åįĹ éĿŀ
å¾· çļĦ
æıĲä¾Ľ äºĨ
æł¼ æĭī
å¸Ĥ ä¸Ńå¿ĥ
åĿĩ ä¸º
åħ· ä½ĵ
ä¸Ģ è¯į
åĮħ åĽ´
è¾Ĳ å°Ħ
æĹł è®º
è´§ å¸ģ
é£Ł çĶ¨
åŃ¦ ç§ĳ
å» ĸ
æĮĩ ç¤º
åįģäºĮ å¹´
åģ¶ åĥı
éĶĢ éĩı
æĿŃ å·ŀ
æ¸¯ åı£
on d
éķ¿ åŃĲ
195 1
or d
åĽ Ĭ
éĥ ģ
ç§° åĳ¼
ä»Ĭ æĹ¥
å· ¢
æĸ¹ ç¨ĭ
æĢģ åº¦
ç»´ å¤ļ
ç©Ĩæĸ¯ æŀĹ
éĽ ¾
çļĦ æĸ¹æ³ķ
ç»´ æĬ¤
åħ¶ä¸Ń åĮħæĭ¬
çļĦä¸Ģ äºĽ
åıĹ æ¬¢è¿İ
èħ Ķ
A N
èĪŀ è¹Ī
éĽ Į
a i
è·¯ åı£
ä¸º æŃ¤
éĺ³ å¸Ĥ
åŁ¹ åħ»
æ´¾ çļĦ
éªĳ åħµ
äºī åıĸ
æĪĺ å£«
æĦı æĢĿ
s h
çº³ ç²¹
èľ Ĥ
æĮĩ å®ļ
å°¼ å°Ķ
è©¹ å§Ĩæĸ¯
æī £
æĸ° ç«¹
åİŁ æĿ¥
æİĪ æĿĥ
ä¸¤ å¹´
å¹´æĹ¶çļĦäººåı£ä¸º äºº
é© ³
æ¯ı å¤©
èĵ ¬
ä¸ ŀ
åĩºçİ° äºĨ
P S
æĿĢ å®³
æĹ¥ äºİ
ä¸¤ ä½į
å®ģ æ³¢
ç§ĳ å¤«
è¾ĸ åĮº
éĵģè·¯ è½¦ç«Ļ
é«ĺ è¾¾
çĶµ æ°Ķ
æŃ£ ç¡®
äºļ åĨĽ
æĢ ķ
èħ º
è ¤
çı Ģ
çĪ± æĥħ
åĪĨ æĶ¯
ç Ģ
æİ¢ éĻ©
ä¸į æķĮ
è´¨ çĸĳ
ä»¥ ä¸ĬçļĦ
å¤© åłĤ
ç¼© åĨĻ
é¢ĳ çİĩ
åĲ¸ æĶ¶
æľĪ çļĦ
åī¯ ä¹¦è®°
åĴ ĸ
åľ£ ç»ı
åĬłåĪ© ç¦ı
éĹ ²
åĪĻ åľ¨
æķĪ åºĶ
ä¸Ģ èģĮ
æľ¬ äºº
è°Ī åĪ¤
éĩĳ å±±
å¸Ĥ æĶ¿åºľ
è¾¹ å¢ĥ
å®ī ä¸ľ
åī§ åľº
å¥ ĭ
é¦ĸ ä¸ª
it h
çļĦ åĲĮ
åºŁ éĻ¤
Ã Ĺ
ãĢĤ ãĢĤ
é¸ Ń
o y
æļ ĸ
äººæ°ĳ ä»£è¡¨å¤§ä¼ļ
åĭĭ ç«ł
åŃ ķ
èĢĮ ä¸įæĺ¯
åĲ ŀ
å¯¼ å¼¹
éĵ İ
æľī è®¸å¤ļ
Ġ g
çĽ¸åĲĮ çļĦ
æ¯ĶåĪ© æĹ¶
Ġ v
çĲĨ è§£
æĺŃ åĴĮ
" ãĢĤ
ç¬¬ ä¹Ŀ
ç¾İåĽ½ çļĦ
å½¢ çĬ¶
æķĻ å®Ĺ
æĮ ĸ
æĿ¥ è¶Ĭ
æĵ ħ
æŃ¤ æ¬¡
åį³ ä½į
å´ ĸ
ä¸ĩ åİĨ
æĬ «
æī§ æĶ¿
ä¿Ŀ éļľ
æĺ¯ è¥¿çıŃçīĻ
æĺ¯ æĦıå¤§åĪ©
è° ¦
åĲ¯ åĬ¨
è¶³çĲĥ ä¿±ä¹Ĳéĥ¨
åĪĹ åĩº
åĬ ²
æĸ¹éĿ¢ çļĦ
7 00
èĭ ¯
æĭ ¨
åĲ §
èĤ ł
åĲ »
åĲī å°Ķ
é©¬ æĸ¯
Ġ åĴĮ
é¢ģ å¥ĸ
or e
æº ¯
å¹² éĥ¨
éĻ ª
è¥¿ æĸ¯
èĢ ķ
å¹¶ ä¸İ
Ġ åľ¨
æ» ķ
èĭ± å°º
han t
æĳĩ æ»ļ
è¿Ļ é¡¹
åĭ Ł
u c
çļĦ ç¬¬äºĮ
ä¸» åľº
å¼Ģ å±ķ
s on
æĺİ æĺŁ
çĵ ¶
éħ ·
åģľ è½¦
äºĶ ä¸ª
æ¸¸ æ³³
n g
å¤§ éĺª
çĽĳ å¯Ł
è´§ è¿Ĳ
æļ´ åĬĽ
å¤§ å¤«
è¶Ĭ æĿ¥è¶Ĭ
èĪ Ł
èĦ ¸
æĦı å¤ĸ
è¶³çĲĥ éĺŁ
éĺ² æŃ¢
åĩº åĶ®
æ²³åįĹ çľģ
çļĦ æĥħåĨµ
éĩĳ çīĮ
ig ht
æĹ¥ åĲİ
åĿĲ æłĩä¸º
çļĦ æĶ¯æĮģ
éĥ½ åľ¨
åĨĻ ä½ľ
æ¼ ł
èĭı ä¸¹
å¤ļ äºº
åľ¨ ä¸Ģèµ·
åįĹ ç¾İæ´²
A r
å®ļ å±ħ
æİ¨ è¿Ľ
çīµ å¼ķ
èĢ Ĳ
ä¸¤ åĲį
æĴ° åĨĻ
è¿Ļ åľº
19 27
æĺ¯ ä¸ª
èĦĤ é²¤
èį ¡
æĭĨ éĻ¤
ä¸º åħ¶
åī Ĭ
æ¡£ æ¡Ī
ä½Ĩ ä»ĸ
åİ¿ çļĦä¸Ģä¸ª
é»ĳ é¾Ļæ±Ł
h er
é»Ħ èī²
åĲĮæĹ¶ ä¹Ł
ĊĊĊĊ ĊĊĊ
èĤ¡ä»½ æľīéĻĲåħ¬åı¸
å¿ ĺ
ä¸ī åĽ½
æĬµ æĬĹ
èĪ Į
éĥ¨ éĥ¨éķ¿
æ²¿ æµ·
193 3
äºĭå®ŀ ä¸Ĭ
çĲĨ å·¥
å®Į å·¥
çŁ ®
è´§ çī©
æ¯ Ĺ
æ³¢ å°Ķ
è£ħ é¥°
èģ ª
çİ¯å½¢ å±±
äººæ°ĳ å¸ģ
å¤§éĩı çļĦ
æĢ§ åĪ«
è° ¥
åĿ Ĥ
å®£ ç§°
å¿ħ è¦ģ
åĸ ĩ
æīĭ æ®µ
æł Ĺ
ç»ı çĶ±
æĢ» è£ģ
åįĩ ä»»
åĩº åıĳ
æľº åĪ¶
èĴ ²
èĬĤ åº¦
èķ ¾
çļĦ æĥħ
ä¹¦ ç±į
0 5
ä¸¤ ä¾§
é£İ éĻ©
å¹³ è¡¡
æĶ¶ èĹı
åĽ½ éģĵ
èģĮ ä½į
ç´§ æĢ¥
äº ¥
V D
ä» ķ
åİŁä½ı æ°ĳ
è·Ł éļı
éĩį è§Ĩ
éĩı åŃĲ
æľī æľº
èģĶåĲĪ ä¼ļ
ä¿Ŀ è¯ģ
èľ ľ
æļ ¨
èľ Ģ
o x
æĹ¥ æŃ£å¼ı
å¯¹ åħ¶
è§Ħ èĮĥ
é¢ Ī
æ¨¡ æĭŁ
è®¾è®¡ çļĦ
ç¤º å¨ģ
ç¾İåĽ½ äºº
èĭ¹ æŀľ
æĭ ±
ä¸ĭ äºĨ
éĤ ±
çĽ¸å½ĵ äºİ
é¢ģ åıĳ
è¶³ å¤Ł
åľĨ å½¢
æ¸¯ åħĥ
è¾¹ ç¼ĺ
äºĮ æĪĺ
ä¼ļ ä¸Ĭ
åĪ° çļĦ
æĶ¶ è§Ĩ
æĤ£ èĢħ
çŃ¾ çº¦
ä»£ çļĦ
19 28
åĻ ¶
é¦ĸ æĴŃ
èĸ ĩ
åĬł å°Ķ
åıĳè¡Į çļĦ
åı¤ èĢģ
æĹł äºº
å¥¹ ä»¬
åĤ ¬
æķĮ äºº
æ³ķ è¯Ń
åĨ³ è®®
å· ·
ãĥ ¼
å¸¸ å¸¸
æĢĢ çĸĳ
åľ¨ ä¸Ń
A S
çĥŃå¸¦ é£İæļ´
I N
èĥ½ æºĲ
é¼ĵ åĬ±
æľ Ń
éĩĩ è®¿
æ¸ ł
ä¼ł æķĻ
ä¼ļ è¢«
å§ ĳ
en s
ç¢ ±
ä»¥ ä¸ľ
åĩº åľº
æİ ł
æ£Ģ å¯Ł
ç»´å¤ļ åĪ©äºļ
å±± åİ¿
çļĦ åİŁåĽł
ç½Ĺ å¾·
å¸ ½
éĺ¿ éĩĮ
çĽĳ çĭ±
æŃ£ éĿ¢
éģ ¥
åı¦ æľī
å½± åĥı
è¯Ĺ äºº
åħĭ çļĦ
ar e
åįķ åħĥ
ä¸»ä¹ī èĢħ
èĭ± éĩĮ
é² ¸
æĶ¶ éĽĨ
193 1
æ³ķ åºŃ
èģĶ ç»ľ
åıĺ ä¸º
ä¸¥ æł¼
å®¡ æŁ¥
å¤© åĲİ
ä¸Ĭ å¸Ŀ
æĪĲ å°±
æ¬§ çĽŁ
åģļ ä¸º
è¿Ļ é¢Ĺ
éĻ· åħ¥
åħ¬ æĸ¤
åį ¸
ç»´ æĸ¯
åįļå£« åŃ¦ä½į
åĬłåħ¥ äºĨ
èĸ ª
éĽ· æĸ¯
å¸¸ åĬ¡
æĬ¥ çº¸
è§ī å¾Ĺ
å¸ Ĳ
ç¬¬ åįģä¸Ģ
æĮģ æľī
æ±ī åŃĹ
ä½¿çĶ¨ èĢħ
ç¨ Ģ
äºº ä¸º
æĳ §
i re
ç«ŀ éĢī
ä»£è¡¨ åĽ¢
ä¸» åĬĽ
u st
æĦı åĳ³
é¡ ·
æ±ī è¯Ń
å·´ æĭī
æľŁ çļĦ
ä¸ŃåĽ½ åĽ½æ°ĳåħļ
çĲ ª
æº ĥ
åĢ¾ åĲĳ
ä¸Ģ åľº
å¸¸ å§Ķ
éļľ ç¢į
å¹¶ çĶ±
è·¯ æ®µ
éĶ Ĳ
èĥ º
è¯ ±
åİŁ åħĪ
é¦ĸ çĽ¸
ç§¯ åĪĨ
éĢļ çĶ¨
å·¨ å¤§
è° Ĭ
æĸ ¥
ä¼łç»Ł çļĦ
" ï¼īï¼Į
âĢ ĺ
èĵĿ èī²
åħļ åĳĺ
193 2
åĪ¶ä½ľ çļĦ
é¡º åĪ©
çļĦ åĲįåŃĹ
1 10
çĭ¬ç«ĭ çļĦ
æĹ¥æľ¬ çļĦ
å® ł
oc k
å»º åĪ¶
ä¹¦ ä¸Ń
Ġ l
æ°ĳ è¿Ľ
æľ¬ å±Ĭ
åı¸ä»¤ éĥ¨
åį¡ ç½Ĺ
äºº æĿĥ
èĢĥ åı¤
æĶ¹ è¿Ľ
å© ´
éĢ» è¾ĳ
æĹłçº¿ çĶµè§Ĩ
ç¦ıå»º çľģ
å¿ §
å¤ļ å°Ķ
å¼Ģ å¹ķ
ä»ĸ äºİ
è¾ĵ åĩº
è± ¹
æĪĺ éĺŁ
åŁİ çļĦ
å®¡ åĪ¤
æ¡ ĵ
èĹ »
å¸ĥ æľĹ
ä¸ľ äºļ
ä»ħ æľī
p er
çļĦ éĥ¨åĪĨ
çŃ Ĵ
æµ· åįĹ
ä¸ī äºº
è¸ ı
Ġ for
c n
ä¸¤ å²¸
ä»¥ æŃ¤
æ· ĳ
å²Ľ ä¸Ĭ
T C
åıĳçĶŁ åľ¨
è¿ĩ çļĦ
å®¢ æĪ·
åĮĹæµ· éģĵ
èº« åĪĨ
æİ¨ èįĲ
åķĨ äºº
è¡ĮæĶ¿ éĻ¢
ãĢĤ âĢľ
æī ĳ
çľģ éģĵ
çļĦä¸Ģ æĿ¡
çĥŃå¸¦ æ°ĶæĹĭ
ä»¥ è¥¿
0 1
éĢļ ä¿¡
å½¢ å®¹
ç§° åı·
ï¼Į ï¼ī
æ£ ī
å°ģ ä¸º
æĽ´ å¤ļçļĦ
çĶ ľ
ç§ĳ å°Ķ
åī§ éĽĨ
am e
éĻĦ å±ŀ
åķ ¡
193 4
å½ĵåľ° çļĦ
å¤§ éĢī
å°Ĩ åľ¨
æķĪåĬĽ äºİ
åĨħ åľ°
é¾Ļ çļĦ
åįĹ æµ·
ä¸ľäº¬ éĥ½
åģĩ è®¾
æ¤ İ
æĦŁ è§ī
å·² äºİ
èĲ½ æĪĲ
è´ ¼
æĦ ¤
éĩį éĩı
è¿Ļ é¦ĸ
è§Ĩ é¢ĳ
æľ¬ ä½ľ
ç±³ èĩ³
Ġ /
åīį åĲİ
æ²¿ å²¸
éĤ µ
è¯¥ æł¡
çļĦ ä½įç½®
åľ° åľ¨
ä¸»ä¹ī çļĦ
è¥¿ ä¾§
ä¸Ĭ äºĨ
åįı è°ĥ
äºĶ åįģ
ç»ıæµİ åŃ¦
çķ ħ
çĶ» å®¶
ç¾¤ ä¼Ĺ
p e
æĶ¹ ç§°
æĹ¥ å¼Ģå§ĭ
èģĶ ç½ĳ
åº ¶
ä½į çļĦ
èŃ¦ åĳĬ
æ²³åĮĹ çľģ
æĭ ĺ
éŃĶ æ³ķ
ä¹ĭ å¤Ħ
ç«Ļ åı°
ä¸Ń æľĢ
æĸ¯ æĭīå¤«
çī¹ åħ°
å¤© æ°Ķ
çº¦ æľī
æĿ¡ ä¾ĭ
åĮº åĨħ
çĿ ¡
æ¹ĸ æ³Ĭ
åħħ æ»¡
ç§į æ¤į
è¾ŀ èģĮ
å¤§ è¡Ĺ
åľ¨ èĭ±åĽ½
è¯¥ åĽ½
çļĦ è§Ĵèī²
åıĳ æĮ¥
o ok
å¹¶ æĹł
æĸĹ äºī
ä»ĸ ä¸º
ç½Ĺ ä¼¯çī¹
å® Ľ
çĪ± å¾·åįİ
æİ§ èĤ¡
åħĭ æŀĹ
è¯ģ åĪ¸
æ¢ ¨
è° ģ
æĥ ľ
çĥ ¯
ç§ĺ é²ģ
H R
m ent
æıĲ åıĬ
ç£ ·
.. .
è´¢ äº§
è·¯æĺĵ æĸ¯
çļĦ æĢ»
çĪ ·
ç© ´
ç²Ĵ åŃĲ
åĶ ĩ
ä¸ĭ ä¸Ģ
éĻ¨çŁ³ åĿĳ
éĺ³ åİ¿
æł¼ å°Ķ
ä¾į éĥİ
åį« è§Ĩ
0 6
åĵ ª
åįģä¸Ģ å¹´
èīºæľ¯ å®¶
çłĶç©¶ éĻ¢
å§Ķåĳĺä¼ļ å§Ķåĳĺ
çī©ç§į çļĦ
éĵģè·¯ å±Ģ
ar y
æŀ¶ æŀĦ
é¤Ĳ åİħ
éĥ½ è¢«
ä¸ľ æµ·
æ¾ Ħ
ä¸ĭ åĪĹ
çº¢ åĨĽ
éĤ® æĶ¿
æĶ¾ åľ¨
åĨ ķ
æīĵ çł´
çĬ¹å¤ª äºº
çĩĥ æĸĻ
ä½ľ ä¸ļ
åĽ¾ åĥı
19 29
æ¢ µ
æĹ¶ æĬ¥
æ°Ķ ä½ĵ
å¸ Ĩ
æ²ĥ å°Ķ
å° ¿
å® ´
ä¿® å¤į
ãĢĤ ï¼Ī
u g
çļĦ å½¢å¼ı
åķĨ åºĹ
èĳ µ
æ¯ı æĹ¥
c om
ç¦ ¾
çļĦ åŁºç¡Ģ
åĪĻ æľī
æ¸¸ å®¢
ä½Ļ äºº
Ġ X
ä½İ æ°Ķåİĭ
å·¡ æ´ĭ
æİ ©
å¼Ĺ éĩĮ
äº ©
èĭ± åĨĽ
å¤ª åĲİ
è§Ĵ åº¦
è ¤Ĳ
åķĨ åľº
ä»ĸä»¬ åľ¨
å¾Ī å°ĳ
i b
æĹ¶ä»£ çļĦ
æīĢåľ¨ åľ°
å¸ĥ éĩĮ
åł ¤
èŃ¦ æĬ¥
çĲĨ çĶ±
å¼ķ è¿Ľ
æĺ¾ èĳĹ
ä¸¾åĬŀ çļĦ
æ±¡ æŁĵ
åįĩ æł¼ä¸º
æ¦ Ħ
ä¸į è¦ģ
åħ¬ äº¤
ä¸Ń æŃ£
éģĵ åħī
æ¼ ı
äº« å¹´
25 0
è½ ©
æĺŁ çļĦ
è¾ħ åĬ©
äºĨ è®¸å¤ļ
æİ¥ èĳĹ
åĩ ¶
çİ°æĹ¶ çĶ±
è¿ĳ ä»£
ç¬¬ä¸ī çĶ²
èµ· åĪĿ
ç¢ °
åį §
æī© å¼ł
ç¡® ä¿Ŀ
ç» µ
åĬł ä»¥
a w
ç§° ä¹ĭä¸º
ç¬¬ä¸Ģ ä½į
è¿ŀ è½½
çĻ» åľº
åĪĨ æĪĲ
å¤Ħ çļĦ
è¡Į ä¸ļ
çİ° ä¸º
èı ©
çľģ çļĦ
æŃĮ è¯į
æķĻèĤ² éĥ¨
åľ¨ åĮĹäº¬
èĦ± ç¦»
æ±Ł æĪ·
æ¸ħæľĿ æĶ¿æ²»äººçī©
æ»¡ æ´²
ä½¿ åħ¶
åĮº éĹ´
èĤ º
P C
ãĥ ³
æ¼Ķ åĮĸ
ð «
ä»ĸ æĽ¾
æķ° ä½į
æĶ¯ ä»ĺ
æļĤ æĹ¶
åĮº åĪ«
çĵ ·
çĶµ è½¦
å·¨ å¤§çļĦ
æ¸¸ è¡Į
ãĢĭ ãĢģ
å¼ı æľĪåı°
ç±³ äºļ
0 9
i es
19 12
æĪĲç«ĭ äºĨ
é¹ ħ
u re
æĸ¯ æ´Ľ
å±Ĥ çļĦ
å¤§ å®¶
ä¹Ł æ²¡æľī
å¡Ķ å°Ķ
æľĢæĹ© çļĦ
å¤ļ é¡¹
è¯¥ çīĩ
é©¬ ä¸ģ
å¹´ èİ·
æŃ» äºİ
å¼ ĵ
æĶ¶ è´¹
æĸ° çķĮ
èª ĵ
æł¼ åĭĴ
çİ ²
å±± è¥¿çľģ
ent er
çĽ¸ åıį
éĢ ¸
ä¸İ æŃ¤
è¯¥ åħ¬åı¸
u x
æĮ ¡
èħ ¿
ä½¿çĶ¨ äºĨ
åĺī ä¹ī
m m
åĲİ è¢«
é² ¶
åĬł åĵ¥
é¢Ĩ åľ°
é¦ĸ å¸Ń
çŃĸ çķ¥
ä¸Ń å°Ĩ
E C
è¿ŀ ä»»
çļĦ åŁİå¸Ĥ
ä¸»æĮģ äºº
æ¹ĸåįĹ çľģ
èĬĿ åĬłåĵ¥
çĲī çĲĥ
æĢ ¡
æµģ ä¼ł
é¥ ¼
åįķ çĭ¬
äº¬ éĥ½
éĿ¢ç§¯ ä¸º
çłĶç©¶ çĶŁ
åģļ åĩº
æĳ§ æ¯ģ
ä¼Ĭ æĭīåħĭ
åĪĩ å°Ķ
åĴĸ åķ¡
åľº æīĢ
S h
0 8
é¦ĸ ä½į
æĪĺ è½¦
æ±Ł åįĹ
æĪĲç«ĭ åĲİ
åºĨ ç¥Ŀ
è½¬ ä¼ļ
ç»Ī çĤ¹
æ¨ ±
è¶³ åįı
S S
Ġ 6
éĻ¢ å£«
æ°ĳè¿Ľ åħļ
æ£ ķ
è§Ĩ æĺŁçŃīä¸º
æ²³ çļĦ
åĪĽ å§ĭ
é¹ ı
åĽŀ åĽ½
æĪĺ åľº
äº¤ çķĮ
èĬĤåº¦ ä½¿
æĹ© ä¸Ĭ
a z
æ²³ éģĵ
å·¡æ´ĭ èĪ°
çİ° åŃĺ
åıĳ è¨Ģ
åĽŀ å¿Ĩ
å¤ ¸
ä¸ľ ä¾§
æĺ¯ ä»İ
æĹ¶ æ®µ
æµ· ä¸Ĭ
åįĹæŀģ æĿ¡çº¦
è¿Ŀ åıį
è¯Ħ ä¼°
ä¹ł æĥ¯
è´ ª
ç§Ł çķĮ
çĺ ¤
å¥³ çİĭ
å·² çŁ¥
èĤ ¤
æīĭ æľ¯
ä» Ĩ
æĥ³ è¦ģ
å¹´ç¾İåĽ½ äººåı£æĻ®æŁ¥
ä¸Ģ ç³»åĪĹ
ä¼¼ ä¹İ
æ¡ Į
ä¼ ŀ
å§ ¿
åĲ Ĭ
çī¹ åĭĴ
æ¸ħ ä»£
æĤ ł
ĠT he
çĹĩ çĬ¶
åĲĪ æ³ķ
åįģ æľĪ
ç¿ ħ
éĢļ çŁ¥
æ¸ħ åįİ
éĢĶ ä¸Ń
çĶµ åĬ¨
I P
âĢ §
å®ĺ èĩ³
éľ ŀ
çļĦ æĶ¿æ²»
æĺ¯ ä¸į
1 30
Ġ 10
æħ İ
ç» ¥
æĸ° åĮĹ
å¨ ¶
æĻĭ çº§
ç±³ åħ°
æŁ¥ çĲĨ
0 7
ç«ĭ åľº
e e
æĴ¤ éĢĢ
åĩĮ æĻ¨
é¢ ł
éĹ» åĲį
çĽ¸ åºĶ
åį° åĪ·
åįĹæŀģæĿ¡çº¦ ä½ĵç³»
éķľ å¤´
æĸ¯ åį¡
çº¿ ä¸Ĭ
çļĦ æĹ¥
ç¬¬ä¸Ģ çĻ¾
èĩ Ĥ
æ Ĩ
æ¡ Ĩ
æ¡ Ĳ
æľ« æľŁ
Ġ 5
çļĦ ä¸į
èĬ ¦
çļĦ æľĢ
æĢ» ä¼ļ
çĪ ª
ä½ĵèĤ² åľº
å¥ ł
ä¾ £
ç» ĳ
æĶ¹ å»º
- -
åºı åĪĹ
åħĪ è¿Ľ
ä¸º åı°æ¹¾
ä½Ĩ åĽł
èµ¤ çº¬
éģŃ éģĩ
é©± åĬ¨
åį³ å°Ĩ
èİ± èĮµ
å¼Ĺ æľĹ
åįĹæŀģæĿ¡çº¦ä½ĵç³» ç®¡çĲĨ
çĻ» è®°
åı¯ åīįå¾Ģ
è¿Ļ æĹ¶
è¯¥ å¸Ĥ
è§Ĥ åħī
æĪĲ çĨŁ
èº« ä¸Ĭ
åĨ Ģ
æŀĦ éĢł
æĺ¯ åį°åº¦
æł¹ æľ¬
ä»£ æĽ¿
çļĦ ç»ĵæŀľ
å¼ Ħ
æĪĺæĸĹ æľº
éĩĮ è¾¾
èµŀ åĬ©
åľ¨ åĨħçļĦ
çº§ åĪ«
IS T
A K
éĿ¢ ä¸´
åı² å¯Ĩ
éĢļ å¾Ģ
åĽĽ åįģ
å¦Ĥ ä»Ĭ
ä¿¡ å¾Ĵ
èµ¤ ç»ı
çº¦ çĳŁ
åľ¨ ä¸Ģä¸ª
åĨħ æľī
éĻ¤ æŃ¤
äº¤ æ±ĩ
ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½ æĶ¿æ²»äººçī©
çļĦ ç¥ŀ
æīĭ æŀª
æŁ Ħ
U n
å¤§ éĿ©åĳ½
ç«Ļ çļĦ
å¹¶ è¢«
æ¬¡ äºİ
æĻ® é²ģ
è¯¦ ç»Ĩ
é¢Ħ æµĭ
åŃĲ å¥³
åħ¬éĩĮ çļĦ
æł¼ éĽ·
é¢Ħ ç®Ĺ
åĢ¼ å¾Ĺ
è½¦ éĺŁ
æĶ¹ åĲį
æĹ¥ ä¸ĭåįĪ
or y
åįķ ä¸Ģ
åİ Ŀ
â Ħ
åĶ¯ä¸Ģ çļĦ
æľª æľī
éķ¿ å®ī
ä¾Ŀ çħ§
åľ° ä¸Ĭ
ç½ĳ çĲĥ
æķ´ åĲĪ
éĴ¢ çĲ´
å±ħæ°ĳ çĤ¹
åĨĴ éĻ©
èĤ ¢
åĪ¶ä½ľ äºº
å·´ åŁº
ç»Ħç»ĩ çļĦ
æģ ¨
å°± åľ¨
er t
y le
19 25
æĦ¿ æĦı
ç¿Į å¹´
æĸ¯ æīĺ
è¯º å¤«
åħ¶ä»ĸ çļĦ
èĩª æĪĳ
éĥ¨ å°ļä¹¦
D VD
å²© çŁ³
çİ°æĹ¶çĶ± åįĹæŀģæĿ¡çº¦ä½ĵç³»ç®¡çĲĨ
è´¹ çĶ¨
éħį ç½®
éģĵ å¾·
æĪĺ æľ¯
çĽ® çļĦæĺ¯
çŁŃ æļĤ
æİ¢ æµĭ
èŀį åĲĪ
I D
å¸ĥ éĽ·
çī¹ å°Ķ
o st
ä¸» æĿĥ
i al
çļĦ åıį
èµĦ åĬ©
æ¸¸ åĩ»
èĩª ç§°
çĹħ éĢĿ
ä¼ļè®® åĳĺ
åĩº æĿ¥çļĦ
å·¥ ä¼ļ
å·ŀ è´Łè´£ç®¡è¾ĸ
20 19
å¥´ éļ¶
æĬ Ħ
æľ¬ çīĩ
å²Ľ çļĦ
æľĢé«ĺ çļĦ
çļĦçī¹ æľī
äº¤ ç»Ļ
åĢŁ çĶ±
æĥ §
éĥ½ çĿ£
è¨Ģ è®º
æĪĲ å¹´
æ¶ Ľ
æĿ¥èĩª äºİ
l d
åĴ¨ è¯¢
19 24
ä¸ī ç§į
æł¼ éĩĮ
åĽĽ å¤§
æİĴ åĪĹ
ä¸º å¤§
å¥ ¸
è¿Ļ åº§
è½¦ åİ¢
èĿ ł
æĹ© åľ¨
æı´ åĬ©
æ£Ĵ çĲĥ
åĳ İ
å¸Ĥ æĶ¿
çĶ¨ ä»¥
æĬ Ľ
æħ °
ä¼Ĭæĸ¯åħ° æķĻ
åħ¨ ä¸ĸçķĮ
è´ ·
åĪĽ æĸ°
è®¤ è¯ģ
O M
å¼Ĺ éĽ·
æľĪ èµ·
ä¿Ĺ ç§°
çª Ħ
æ¸¸æĪı çļĦ
æĬĹæĹ¥ æĪĺäºī
å®¤ åĨħ
åĪ¶ çīĩ
çĶ» éĿ¢
19 18
çİ° æľī
å¼Ģ åĬŀ
c ol
åĬł åĪ©äºļ
åı¯ æĺ¯
og le
in a
æ¸¯ éĵģ
çī ²
äºĮ çº§
è° Ĳ
æĮĩ æİ§
èħ °
è¥¿ éĩĮ
å¯¹ ç§°
ç«ŀ èµĽ
è¡Į é©¶
å¥¥æĸ¯ åį¡
ä¸» åĬ¨
éª Ĺ
é¸ ¦
æİĮ æı¡
å¹´ ä¸İ
èĤ ¿
åĪ ł
åĩĨ åĨ³èµĽ
èµ Į
ä»ĸ åĴĮ
åįł æį®
èħ ĵ
æĽ¿ ä»£
èĤ Ŀ
äºĴ èģĶç½ĳ
19 19
éª ļ
åŁİ åİ¿
æĶ» æīĵ
åĪ© çļĦ
æĺ¯ ä¸ºäºĨ
ä¸ľåįĹ äºļ
å¾ģ æľį
i z
è¾ Ī
èĪ¹ åıª
oh n
éķĩ åİĭ
å¹² çº¿
éģŃ åıĹ
0 4
æĿ¥ å¾Ģ
ä»» æľŁ
çī¹ åĮº
æ® ·
é£Ł æĢ§
E D
ĠC om
èĩ´ åĬĽ
æĽ´ æĺ¯
æī Ń
ä½įäºİ éĵ¶
ç¾İ ä¸½
ç®Ĺ æ³ķ
åľ° äº§
ï¼īãĢģ ãĢĬ
éĿĴ æµ·
æ²Ī éĺ³
SA O
çľģ è´Łè´£ç®¡è¾ĸ
åľ¨ æĸ°
åħ¬ ä¼ļ
ä½ĵ åĪ¶
åħ¬ é¡·
æ²³ æµģåŁŁ
å»ºçŃĳ å¸Ī
åħ¶ä¸Ń ä¸Ģä¸ª
ĠP ro
çĶ· å¥³
ä¸ī å¤§
æĹ¥ çĶ±
æĺ¥ ç§ĭ
ä»£çłģ ä¸º
åľº æĻ¯
è¿ģ èĩ³
æ½ľ èīĩ
æ² ¼
èĮ İ
ä»» æķĻ
çĽ Ī
åıĳçİ° çļĦ
åħ¥ çĲĥ
ä¹ĭåĲİ çļĦ
æį· è¿Ĳ
M S
åĲ ģ
çļĦ åľ°åĮº
è¶ħ è¶Ĭ
èĤ ©
èī² å½©
æī© å»º
åĪĨ ä¹ĭä¸Ģ
åıĽ ä¹±
çŁĽ çĽ¾
å½» åºķ
sp an
åŃ¦ ç³»
æľ¬ åľ°åĮº
æĮĩ æķ°
19 26
çļĦ ç»Ŀå¯¹
ä¹Ł åı¯
éģĵ çļĦ
åīį èº«
a la
åħ¶ B
å¦Ĥ åĲĮ
é¢ Ĥ
é¢ ĸ
åĬ £
è®¾è®¡ å¸Ī
éĢĤ åºĶ
ä»¥ ä¾¿
æľĽ è¿ľ
çĶµåĬĽ æľºè½¦
èģļ éĽĨ
èĩª æŃ¤
å¤Ħ éķ¿
éĵ¶ çº¬
èļ Ģ
æĪĺ åĽ½
ä¼ģ åĽ¾
åĥı æĺ¯
åı« åģļ
è· µ
åĵ Ģ
è¿ĺ åľ¨
éħį å¤ĩ
å½ĵ ä»£
çº ł
is s
ä½įäºİéĵ¶ ç»ı
åĿĲæłĩä¸º èµ¤ç»ı
åŁ¹ è®Ń
èĪª çıŃ
åĪ¤ åĨ³
æľĪ åºķ
æ¶ ¡
S p
æĹ¥ è¯Ń
å±ł æĿĢ
åİŁ ä¸º
å¯» æ±Ĥ
è¿½ æº¯
å§Ķ åī¯ä¹¦è®°
åı· ä¸º
åĳ¨ åĪĬ
èĢĮ æĿ¥
å¦ ĸ
å¾® è½¯
ç§į ç±»
çº¿ æĢ§
è§Ĩ è§ī
ãĢĭï¼Ī "
ä¼Ļ ä¼´
å®ŀ åĬĽ
ä¿Ŀ åĬłåĪ©äºļ
åľ° å½¢
èĲ¨ æĭī
ç¦ı å¾·
19 22
æģĲ é¾Ļ
çĥ ·
æĶ» åįł
æĭħ å¿ĥ
æ¡¥ æ¢ģ
æĢ» ç«Ļ
æĪĲ äºº
åĲĮæĢ§ æģĭ
æĶ¹åĪ¶ ä¸º
åĩºçİ° çļĦ
åĨĻ çļĦ
éĢī åĩº
ç¥ Ī
ç²¤ è¯Ń
æıĲ è®®
åº ĩ
H K
åħ¨åĽ½ äººå¤§
çŃī çļĦ
æ± ¶
ä¸Ģ çĻ¾
èµ« å°Ķ
åĲį è¯į
éģĩ åĪ°
å¿ Į
å®ļ çĲĨ
åľ¨ åĮĹ
æ» ¤
ç¼ ´
è®¸ åı¯
æľī çĿĢ
19 14
çĮ ľ
åĲī ä»ĸ
åīį è¿Ľ
åĽĽ æľĪ
è¶³çĲĥ èģĶèµĽ
åº§ åłĤ
E T
ä¸į è¯¦
ä¿® éģĵ
çĽ´ æĴŃ
æĹ¥ åıĳè¡Į
ç»ĺ çĶ»
åĬŀ æ³ķ
è¾¹ çļĦ
æł¼ å¼ı
æıĲåĩº äºĨ
åĩł ä½ķ
å·´ æĸ¯
æķĳ æı´
çŃī äºİ
è¿Ľè¡Į çļĦ
æ°¸ ä¹ħ
çĮª ç¬¼
å·¥ èīº
å¸Į å°Ķ
å·´ é©¬
åľ£ æ¯į
ç¿° æŀĹ
åĿ Ł
è¯´ æĺ¯
åĽ ļ
åķĨ åĬ¡
æľĽè¿ľ éķľ
åĽ½å®¶ åħ¬åĽŃ
åį« éĺŁ
å° ĺ
ç¦ı å·ŀ
è¯ĳ ä¸º
å½° åĮĸ
çĮªç¬¼ èįī
å§Ķ ä»»
è¿Ļ ä¹Łæĺ¯
æĸ° å»º
çĽ¸ ç»§
åĵĪå°Ķ æ»¨
è® ¼
æ§ ½
è¯¥ åľ°çļĦ
19 13
å¹´ ä»»
éĢ ¾
äºº ç§°
å·´åŁº æĸ¯åĿ¦
éĿĴ å°ĳå¹´
åĬ³ å·¥
ä¸» ç®¡
è£ ¸
er n
ä¸º åŁºç¡Ģ
åľº æ¯ĶèµĽ
å®ī å¨ľ
ä»į æľī
æĭī å°Ķ
å®ļ æľŁ
æĶ¶ åĪ°
äºİ æŃ¤
ation al
æĹ©æľŁ çļĦ
å¤© çļĦ
âĦ ĥ
P h
æµ ¸
éĢı éľ²
åĿĲ èĲ½
ãĢĤ ãĢĮ
æĹı ç¾¤
åĲĪ åĶ±
ä¸Ģ éĥ¨
ä¸ĭ å±ŀ
éĻķ è¥¿çľģ
èµ Ķ
æŃ¤ äºĭ
çī© ä½ĵ
e ar
äºĮ æ¬¡
éĢĲ æŃ¥
å¤§ éĥ¨ä»½
å£« å°¼
ä¸Ģ äºº
çļĦåľ° ä½į
æľ µ
éķ ĳ
ãģ ®
çļĦ åŃ¦çĶŁ
M V
çĪ ¬
éĿŀ æ³ķ
Ð °
åĨĽ äºº
å»º åĽ½
åĬĽ åŃ¦
æĹĭ è½¬
çļĦ åĪĨ
å¤©æĸĩ åŃ¦å®¶
éĢ¢ æĺŁæľŁ
åľº åľ°
èģĶ åĨĽ
å¤§ æ°Ķ
æ¸ħ æ¥ļ
å¤§ è¿ŀ
å¡ŀå°Ķ ç»´äºļ
çļĦ çĶµ
çĲĨ æŁ¥
å¢ŀåĬł äºĨ
æ» ĭ
0 3
åĬł éĢŁ
å»¶ ç»Ń
çĤ Ń
çŁ© éĺµ
m er
å± ¡
19 11
çļĦ åĽ½éĻħ
æľ¬ ä¹¦
è¿ª å£«å°¼
æķĪ çİĩ
æłĩ æľ¬
ä¹Į æĸ¯
æĽ´ æį¢
åħ± è®¡
æĢ İ
æĢ» ç»ıçĲĨ
èĪª å¤©
åģľ éĿł
é¢Ĩ äºĭ
i er
19 17
åĿ ŀ
çĽ´ åįĩ
å¼ł åįķæĽ²
çĻ¾ å§ĵ
ic k
å°± æľī
å°ĳ å°Ĩ
åŁ ł
é³ Ħ
æĻº æħ§
ç§ ©
é«ĺ åİŁ
ä½ı åľ¨
0 2
æľĪ åľ¨
åŁİ å¢Ļ
æ°´ æ·±
æł¼ é²ģ
åİ ¥
åĲį äºº
è£ģ åĪ¤
åħ¶ ä¸º
ro und
é¥ ¶
æĤ ¦
å¹´ ä»¥
æ´Ľ éĺ³
æł¼ æŀĹ
åĮħæĭ¬ äºĨ
id e
ç¥ ¯
èĭı å·ŀ
æĳ© å°Ķ
åıĤè°ĭ éķ¿
çļĦ åĨħå®¹
ä¸ĸçºª åĪĿ
è®¤ åĲĮ
æİ¨ åĩºçļĦ
ç¾İåĽ½ æµ·åĨĽ
i x
åĲİ åıĤåĬł
è¾ĥ å¤§
åĽ½ è¯Ń
åĬłåħ¥ ä¸ŃåĽ½åħ±äº§åħļ
ç¥ ¸
çģ« è½¦ç«Ļ
åħ Ķ
åı°æ¹¾ çļĦ
æľį è£ħ
ä½įäºİè¯¥åĽ½ åĮĹéĥ¨
ter n
ä»» ä¸Ńåħ±
æĪĲ æŀľ
åįı å®ļ
çļĦæĦı æĢĿ
å®īå¾½ çľģ
åĲĮæĹ¶ ä¹Łæĺ¯
æī ĩ
å°± åı¯ä»¥
æĲ ŀ
I T
æ¿Ģ çĥĪ
è¡Į èµ°
ĠA r
åĮº åĪĨ
A L
çľ ī
å¥³ æ¼Ķåĳĺ
ä¸¤ æĿ¡
è° £
çļĦ çĶŁæ´»
åĮº è®®ä¼ļ
èĻ ¾
å¯ ĩ
èĬ Ń
ä¸ĸçºª çļĦ
çĻ»è¿Ľå£« ç¬¬ä¸īçĶ²
ç½Ĺé©¬ å¸ĿåĽ½
çļĦ æ¦Ĥå¿µ
çĽ¸ è¿ŀ
å½± è§Ĩ
Go ogle
è· ĭ
æ¯ı åĳ¨
å¦¹ å¦¹
M ar
äº¤æµģ éģĵ
ç¼ Ŀ
æ¼Ķ èīº
æĮĩ ä»¤
èĪª çº¿
åµ Į
å¥³ ä¸»è§Ĵ
ac h
éĢłæĪĲ çļĦ
çĭ® åŃĲ
å¹´ ä¸ĸçķĮ
ä¸įå¾Ĺ ä¸į
B D
åº ļ
åħ· å¤ĩ
å°¼ å¥¥
å¤« å¦ĩ
äºĨ ä»ĸçļĦ
åĩ °
3 000
å½ķ å½±
åı£ å¾Ħ
å¥½ è¯Ħ
çĳ ļ
èĪªç©º åħ¬åı¸
éĺħ è¯»
Ġ 7
åĸľ çĪ±
èĽĭçĻ½ è´¨
ä¸Ń åİŁ
å« ©
æĪĲ åĪĨ
èĵ Ħ
æīĢ è¾ĸ
å¤© ä½¿
19 23
èĤ ĩ
éĺŁ åĳĺ
10 1
æĽ¾ è¢«
åĽ¾ æ¡Ī
åĳ¼ åĲģ
éģ ®
å¹³ æ°ĳ
çļĦ çĪ¶äº²
çļĦ è¡Įä¸º
çĲĨ å¿µ
æİ¨ è¡Į
å§Ķ æīĺ
ç¬¬ä¸Ģ å±Ĭ
èĥľ åĩº
ä¼¯ çĪµ
åĵ¥ åĵ¥
Ġ |
åĲİ äºİ
é¦ĸ åº¦
< /
åıĤä¸İ äºĨ
åĲİæĿ¥ çļĦ
åıĤ è®®éĻ¢
å±Ģ çļĦ
ä¸» æµģ
èĲ¥ ä¸ļ
åĪº æ¿Ģ
è¯¥å¸Ĥéķĩ å¹´æĹ¶çļĦäººåı£ä¸ºäºº
IST AT
çª Ŀ
å¯Ĩ åĪĩ
äºĨ ä»ĸ
å¥¥æĸ¯ æĽ¼
å¿ĥ èĦı
ä¿Ŀ å®ī
çīĪ çļĦ
è¶ ģ
ä¹Ł åĽłæŃ¤
æĹ¥ ä¸ĬåįĪ
æ³ Ħ
å£« é¡¿
æĲľ ç´¢
ç¥ Ĳ
æ¶Ī çģŃ
äº¤æĺĵ æīĢ
19 21
çº· çº·
çļĦ ä¸Ĭ
æµİ åįĹ
åĿ ł
è®® é¢ĺ
èĬ Ļ
å°Ĩ äºİ
åħ¨ çº¿
åŀĭ åı·
æĹł éĻĲ
ç²¾ çģµ
è· Į
ç¦ı éŁ³
æ¯Ķ å°Ķ
ç¦ §
åĲĳ éĩı
çº³ å¾·
åº ¸
èģļ èĲ½
ä¾Ŀ èµĸ
å½ķ åĪ¶
çĮ ´
æ¹ĸåĮĹ çľģ
ä¼Ĺ è®®éĻ¢
ç§ģ ç«ĭ
å¹´ ä»ĸ
åĬ¨ è½¦
å±± å¸Ĥ
ï¼ī ï¼ļ
åĪĨ æł¡
å¥½ åıĭ
éĽĨ ä½ĵ
äº§çĶŁ äºĨ
A n
åĮĸ ä¸º
æ¤ ħ
éĩį å¤į
ï¼ İ
ä½ľæĽ² å®¶
æĸ¹ ç¨ĭå¼ı
é¸Ł ç±»
åıĳ éŁ³
å¥³ åŃ©
I M
å¤ĦçĲĨ åĻ¨
æľ¬ æĿ¥
ä¸º é¦ĸ
or k
è¾ĥ ä½İ
æŃ» åĪĳ
od ice
ç»´ åŁĥ
æŃĮ åĶ±
æĥ³ æ³ķ
å¤ª å®Ī
t on
ä¸ĭ è½½
è¿Ļé¢Ĺ å°ıè¡ĮæĺŁ
çº º
å®¶ ä¹¡
çĦ ļ
åİ¦ éĹ¨
æĮĩæĮ¥ å®ĺ
æĤ Ł
ä¸» æīĵ
æĢ» çĽĳ
çľĭ è§ģ
å¤ªéĺ³ åħ¬
æıĲåĩº çļĦ
åħµ åĽ¢
U N
ä½İ äºİ
æĪĺäºī ä¸Ń
å¤© åºľ
æ·± åħ¥
Ð ¾
æĺ¯ ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½
è®¤ åı¯
é¢ĺ æĿĲ
æ¶Ī éĺ²
åĲİåıĤåĬł ä¼ļè¯ķ
( "
æĺ Ķ
åľ¨ è¥¿
åıĳ è¾¾
éĩĳ åĪļ
åĮ» åŃ¦éĻ¢
æ¼Ķ è®²
èľ ¥
åĲĮ åŃ¦
åĲĪ åĲĮ
å¾· æĦıå¿Ĺ
C P
éª ı
è®© ä»ĸ
çĶµè§Ĩ èĬĤçĽ®
åĪĨ åĮº
çľģ çº§
Ġ =
å¹´ ä¸Ń
æµ ı
æĹ§ åĿĢ
æĮ º
åĬł æĸ¯
ä»İ æľª
é£ŀ å¼¹
é¡º åºı
ç¦ı åĪ©
çļĦ å¯¹
ä¹ĭ éĻħ
æ´Ľ æĸ¯
é»ĳ æļĹ
æ¨¡ çī¹
èĻ ı
å¹» æĥ³
ç½Ĺ å¤«
å¸Ń ä½į
ag e
èµĽ ä¸Ń
ĠA l
ç±»ä¼¼ çļĦ
ç»¼ èīº
å° §
ç»´ ä¿®
éĶ ħ
æķ° ä¸º
æ© ¡
D NA
åĽ¢ ç»ĵ
æ° Ł
éŁ¦ å°Ķ
åįģ å¤§
åĮĹ ä¾§
ä¸ī æľĪ
çº³ åħ¥
è´ ¬
åħ« æľĪ
çģŃ ç»Ŀ
èĪ Ĩ
æħķ å°¼
æĹ¥ å¸¸
è¿Ľ åı£
èį ĥ
Ġ &
çī© åĵģ
as s
è® ½
ç¥ŀ ç§ĺ
ä¹Ĳ åĻ¨
æ¯ı ä¸Ģ
è¯¥ åħļ
æħĪ åĸĦ
ä»ħ æ¬¡äºİ
å¹¶ä¸į æĺ¯
èĤ ¾
Ġ 8
åı¸ èģĮ
çĤ¸ å¼¹
I G
Î ±
ä¼ł å¥ĩ
çļĦ éķ¿
æ³¨ åħ¥
å¼º çļĦ
æİ¨ ç¿»
æ·· ä¹±
è®º åĿĽ
ou nt
èĮĥåĽ´ åĨħ
è¯¥ çī©ç§įçļĦ
ä¸ĥ æľĪ
å·¥ä½ľ å®¤
åĩ¤ åĩ°
åı° å¸ģ
éĢĶ ç»ı
å±± çļĦ
å±Ĭåħ¨åĽ½ äººæ°ĳä»£è¡¨å¤§ä¼ļ
å¤§ åĲĮ
æŀģ ä¸º
å¤ĸ è§Ĥ
æ²Ļ çĶ°
