{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"ï¼":257,"ä¸":258,"ãĢ":259,"ï¼Į":260,"äº":261,"çļ":262,"çļĦ":263,"ãĢĤ":264,"åı":265,"åħ":266,"æľ":267,"ä»":268,"å¹":269,"å¤":270,"åľ":271,"åĲ":272,"åĪ":273,"åĽ":274,"å®":275,"ä½":276,"çĶ":277,"æĺ":278,"åį":279,"å¹´":280,"æĹ":281,"æĸ":282,"è¿":283,"ä¹":284,"å°":285,"ãĢģ":286,"ç»":287,"ä¸Ģ":288,"åľ¨":289,"ä¸º":290,"åŃ":291,"åĬ":292,"æĪ":293,"ä¼":294,"å¸":295,"æĺ¯":296,"åĮ":297,"ä¸Ń":298,"åĽ½":299,"è¯":300,"åĨ":301,"äºº":302,"è®":303,"æĿ":304,"åº":305,"å·":306,"éĩ":307,"å¼":308,"ï¼Ī":309,"ï¼ī":310,"å¾":311,"äºİ":312,"ç§":313,"çī":314,"å¤§":315,"è¡":316,"çº":317,"æľī":318,"å±":319,"æī":320,"åĩ":321,"æĶ":322,"éĢ":323,"æŃ":324,"éĥ":325,"åĴ":326,"èĢ":327,"æķ":328,"æ°":329,"éĻ":330,"åĴĮ":331,"åİ":332,"å¯":333,"å½":334,"èµ":335,"çĽ":336,"ä»¥":337,"æĭ":338,"çİ":339,"20":340,"æľĪ":341,"èĩ":342,"å¥":343,"æĹ¥":344,"æ³":345,"åĲİ":346,"æł":347,"éĺ":348,"è¾":349,"æµ":350,"äºĨ":351,"19":352,"åŃ¦":353,"âĢ":354,"æ²":355,"æĹ¶":356,"ä¸ª":357,"åĳ":358,"æĢ":359,"è§":360,"ä¼ļ":361,"è´":362,"ç«":363,"åľ°":364,"æĪĲ":365,"éķ":366,"ĊĊ":367,"éĹ":368,"åŁ":369,"åħ¬":370,"è½":371,"ä¸Ĭ":372,"éĿ":373,"ä¸į":374,"çĲ":375,"åĩº":376,"åī":377,"è¡Į":378,"æ´":379,"ä»ĸ":380,"æ¯":381,"éĥ¨":382,"æĸ¯":383,"æŀ":384,"æ¸":385,"æĬ":386,"ä¹ĭ":387,"ä¸İ":388,"åĮº":389,"ç¬":390,"åĲį":391,"æĽ":392,"åıĳ":393,"åħ¶":394,"ä¸»":395,"çŃ":396,"æİ":397,"ä½ľ":398,"éģ":399,"ç½":400,"çĶŁ":401,"å°Ķ":402,"åĪĨ":403,"èĥ":404,"ä¿":405,"æĸ¹":406,"è¢":407,"è¥":408,"ä¸ĭ":409,"è¥¿":410,"çĶ¨":411,"åĪ°":412,"å§":413,"ç¬¬":414,"å¿":415,"ãĢĭ":416,"ãĢĬ":417,"ä½į":418,"èĢĮ":419,"å®¶":420,"æ±":421,"åĨĽ":422,"çĶ±":423,"åıĬ":424,"éĩĮ":425,"ç¾":426,"å»":427,"é¢":428,"è·":429,"æ¬":430,"è¢«":431,"å¹¶":432,"æľ¬":433,"æ°ĳ":434,"æ³ķ":435,"é¦":436,"åįĹ":437,"æĮ":438,"éĽ":439,"èĭ":440,"è¿Ļ":441,"å¸Ĥ":442,"æĿ¥":443,"éķ¿":444,"Â·":445,"ä¾":446,"åĲĮ":447,"åı¯":448,"å¤ļ":449,"æĶ¿":450,"å¯¹":451,"åŃĲ":452,"ç±":453,"åĵ":454,"èĩª":455,"ï¼ļ":456,"ä»»":457,"çľ":458,"åĬ¨":459,"é©":460,"èģ":461,"å¼Ģ":462,"çī¹":463,"æĸĩ":464,"åĮĹ":465,"é«":466,"201":467,"åĿ":468,"é«ĺ":469,"åĬł":470,"ä¸ľ":471,"å¾·":472,"ãĢĮ":473,"ãĢį":474,"æľĢ":475,"æµ·":476,"æĸ°":477,"åħĭ":478,"åı°":479,"å£":480,"åĳĺ":481,"200":482,"ä¹Ł":483,"åīį":484,"ä»£":485,"¦ģ":486,"çŃī":487,"åĪ©":488,"äºļ":489,"å¹³":490,"èī":491,"æīĢ":492,"ä¸Ģä¸ª":493,"ä¸ī":494,"éĿ¢":495,"ç»ı":496,"åº¦":497,"éģĵ":498,"çĶµ":499,"åĽł":500,"çİ°":501,"æŃ¤":502,"èİ":503,"æĻ":504,"èĪ":505,"å¾Ĺ":506,"å»º":507,"ç¾İ":508,"è¿Ľ":509,"çī©":510,"å²":511,"ç¤":512,"è¿ĩ":513,"è¦ģ":514,"âĢľ":515,"âĢĿ":516,"æľº":517,"çŁ":518,"å¦":519,"éĹ´":520,"åĨħ":521,"æķĻ":522,"ç¥":523,"å±±":524,"çķ":525,"èĩ³":526,"äºĭ":527,"ç©":528,"ï¼īï¼Į":529,"å°ı":530,"ç«ĭ":531,"è·¯":532,"æĭī":533,"åı£":534,"è½¦":535,"å½ĵ":536,"åħ¥":537,"æĪĺ":538,"ä½ĵ":539,"èĥ½":540,"ç®":541,"å°Ĩ":542,"é¡":543,"ä¸ĸ":544,"äºĮ":545,"è°":546,"èĲ":547,"çĲĨ":548,"éļ":549,"å·¥":550,"èĬ":551,"è¡¨":552,"åĲĪ":553,"é©¬":554,"å¤ĸ":555,"å¤©":556,"å·ŀ":557,"é£":558,"è¯¥":559,"å®ļ":560,"è¶":561,"åįģ":562,"çĲĥ":563,"æľŁ":564,"ç§į":565,"ä½Ĩ":566,"æı":567,"éĵ":568,"åĮĸ":569,"èµĽ":570,"ä¸ļ":571,"ä½¿":572,"ç§ĳ":573,"åĪ¶":574,"æĦ":575,"ç³":576,"æ¬¡":577,"åħ¨":578,"çĻ":579,"å¸ĥ":580,"ç§°":581,"æĢ§":582,"åľº":583,"éĢļ":584,"éĺŁ":585,"æĢ»":586,"æ¹":587,"èĤ":588,"æĥ":589,"èĢħ":590,"çº¿":591,"æį":592,"ä¸ŃåĽ½":593,"åħ±":594,"è®¾":595,"åİ¿":596,"éŁ":597,"çĪ":598,"å¼ı":599,"æķ°":600,"éĩį":601,"éĥ½":602,"00":603,"ç³»":604,"æģ":605,"ä¸¤":606,"ç½Ĺ":607,"éĤ":608,"åĬĽ":609,"ç¦":610,"æŁ":611,"å®ī":612,"å£«":613,"æ¡":614,"ç¨":615,"çł":616,"çĤ":617,"æ¼":618,"èģĶ":619,"æ¯Ķ":620,"çİĭ":621,"çĽ¸":622,"åİŁ":623,"åŁº":624,"åŁİ":625,"éĻ¢":626,"ç«Ļ":627,"è¾¾":628,"ï¼Ľ":629,"çľģ":630,"å±ŀ":631,"æĺİ":632,"é»":633,"è¿Ĳ":634,"çĽ®":635,"ç¼":636,"æ°´":637,"åı¸":638,"åģ":639,"æŃ£":640,"éĩĳ":641,"æ²»":642,"ç±³":643,"èĭ±":644,"å¢":645,"èĳ":646,"æł¼":647,"å°¼":648,"éķĩ":649,"åı·":650,"ç»Ł":651,"åįİ":652,"åºľ":653,"åħ°":654,"çº¦":655,"åħ³":656,"ç»Ħ":657,"çĦ":658,"ä»¬":659,"åĽĽ":660,"å¡":661,"çģ":662,"å¦Ĥ":663,"æĪĸ":664,"åĪĹ":665,"åħĥ":666,"å·´":667,"éĢī":668,"è®¡":669,"èį":670,"æ¸¯":671,"èµ·":672,"10":673,"æĺŁ":674,"å½±":675,"è¯Ń":676,"ä»İ":677,"äº§":678,"åŀ":679,"é¦ĸ":680,"å¸¸":681,"å¥³":682,"æıĲ":683,"äººåı£":684,"éĺ¿":685,"åĢ":686,"æĶ¹":687,"åĶ":688,"æ¼Ķ":689,"æŀĹ":690,"éĩı":691,"æ®":692,"å¿ĥ":693,"çĦ¶":694,"åĲĳ":695,"18":696,"å°±":697,"éħ":698,"éĶ":699,"å§ĭ":700,"æİ¥":701,"ä¹Ĳ":702,"è®®":703,"è£":704,"ä½įäºİ":705,"éľ":706,"å®ŀ":707,"æĹł":708,"çķĮ":709,"åıĤ":710,"ä¹¦":711,"åĬ¡":712,"åħ¬éĩĮ":713,"æ¶":714,"ç¾İåĽ½":715,"çº§":716,"æĽ¾":717,"æĦı":718,"er":719,"åĪĻ":720,"12":721,"ä¹ī":722,"å¹¿":723,"ç®¡":724,"é²":725,"æ·":726,"åįķ":727,"è¯´":728,"æ²³":729,"åį¡":730,"çĥ":731,"æīĭ":732,"åıĹ":733,"æĴ":734,"å§Ķ":735,"ç¨ĭ":736,"å¨":737,"å½¢":738,"an":739,"èī²":740,"è§Ĩ":741,"ä¿Ŀ":742,"ç´":743,"äº¤":744,"æĮĩ":745,"éĹ¨":746,"åĮħ":747,"åĽ¢":748,"ç»´":749,"ç»ĵ":750,"æµģ":751,"æ£":752,"æ¹¾":753,"åŀĭ":754,"å·²":755,"éĴ":756,"å¤Ħ":757,"éŁ³":758,"ä¼ł":759,"èº":760,"äºĽ":761,"é¦Ļ":762,"çĽ´":763,"åł":764,"ç±»":765,"åħļ":766,"å¤ª":767,"éĽĨ":768,"èİ·":769,"åı²":770,"åıĺ":771,"èº«":772,"ä¸ĩ":773,"åĭ":774,"199":775,"å¤«":776,"çĤ¹":777,"çĭ":778,"æ¢":779,"ï¼īãĢĤ":780,"åºĶ":781,"é¾":782,"åŃĹ":783,"äºĶ":784,"å¯¼":785,"æº":786,"è®¤":787,"å²Ľ":788,"åĵģ":789,"å¤§åŃ¦":790,"åı¯ä»¥":791,"or":792,"æł¡":793,"ç©º":794,"æľĿ":795,"11":796,"èĻ":797,"é¢Ĩ":798,"åĽŀ":799,"in":800,"æĽ´":801,"èĮ":802,"æ±Ł":803,"è¿ĺ":804,"å±ķ":805,"åı¤":806,"ç¤¾":807,"çı":808,"ç§¯":809,"éĵģ":810,"ç¤º":811,"åħ¬åı¸":812,"å¼ł":813,"èĴ":814,"on":815,"æ»":816,"å¸Ī":817,"æĮģ":818,"æĹ¥æľ¬":819,"å¹³æĸ¹":820,"åĲĦ":821,"åľ°åĮº":822,"åĽ¾":823,"çļĦä¸Ģä¸ª":824,"æ´²":825,"å¸¦":826,"å¥¥":827,"èĳĹ":828,"å®ĺ":829,"åıª":830,"æĶ¿åºľ":831,"åıį":832,"ĊĊĊĊ":833,"åĪ«":834,"éª":835,"åĳ½":836,"ä½¿çĶ¨":837,"ä¸ĵ":838,"çºª":839,"é£İ":840,"æĪĲä¸º":841,"åķ":842,"æ¸¸":843,"çĿ":844,"äº¬":845,"åıĸ":846,"æ´»":847,"èĦ":848,"èµĦ":849,"æį®":850,"ç²":851,"é¦Ļæ¸¯":852,"éĢł":853,"åħī":854,"å¼Ģå§ĭ":855,"æĬ¥":856,"ä¸¾":857,"åĩ»":858,"ä¿¡":859,"å°ĳ":860,"æľ¯":861,"çŁ³":862,"æĶ¯":863,"æĹı":864,"åİĨ":865,"ç¥ŀ":866,"è¿ĳ":867,"æĽ²":868,"æĻ®":869,"æ²¡":870,"ç¡":871,"æ¸ħ":872,"å±Ģ":873,"çº³":874,"æĿĳ":875,"åĽ½å®¶":876,"æłĩ":877,"è§£":878,"è½¬":879,"å®ĥ":880,"åī§":881,"åıĪ":882,"æĥħ":883,"éĻħ":884,"éĿŀ":885,"èĬĤ":886,"é¾Ļ":887,"æ¯ı":888,"åı°æ¹¾":889,"çļĦä¸Ģ":890,"è®º":891,"åĻ":892,"èĭı":893,"çłĶ":894,"ç¿":895,"ç¬¬ä¸Ģ":896,"è®°":897,"æ³¢":898,"æĿĥ":899,"ä»¶":900,"æĿ¡":901,"åĸ":902,"15":903,"è§Ĵ":904,"æ°Ķ":905,"çĬ":906,"æĶ¾":907,"åĨ³":908,"åħ¶ä¸Ń":909,"ä¹¡":910,"ä»¥åıĬ":911,"è¾ĸ":912,"çīĩ":913,"å¹³æĸ¹åħ¬éĩĮ":914,"æŃ¦":915,"è±":916,"å¤´":917,"åį³":918,"å¯Ĩ":919,"çīĪ":920,"ä¼Ĭ":921,"çĵ":922,"è¿ŀ":923,"åķĨ":924,"å¥¹":925,"ï¼Īï¼ī":926,"æ¨":927,"æĿİ":928,"åħĪ":929,"æĭ¬":930,"åĳ¨":931,"æĳ":932,"èģĮ":933,"æĶ¶":934,"è¿Ľè¡Į":935,"ar":936,"çŁ¥":937,"åº§":938,"åĻ¨":939,"å¾Ģ":940,"çĸ":941,"åİ»":942,"çĻ½":943,"ç¦»":944,"æľª":945,"198":946,"åĪĽ":947,"å¼º":948,"æŀľ":949,"ä¸»è¦ģ":950,"åĮħæĭ¬":951,"ä¸ĸçķĮ":952,"æł¹":953,"æŃĮ":954,"åĨį":955,"16":956,"åĪĿ":957,"éĿ¢ç§¯":958,"ç¦ı":959,"en":960,"äººæ°ĳ":961,"è¶³":962,"éĻĨ":963,"åĬŀ":964,"ç©¶":965,"åħŃ":966,"17":967,"çĹ":968,"æ²¡æľī":969,"ä¸Ķ":970,"ä»Ĭ":971,"ä»ĸä»¬":972,"æ´¾":973,"åľ£":974,"äº²":975,"æ±ī":976,"åħµ":977,"å¤į":978,"å¼ķ":979,"æĺ¯ä¸Ģ":980,"éĺ³":981,"è°ĥ":982,"å±ħ":983,"éĥ¨åĪĨ":984,"äº¦":985,"å®Į":986,"æīĵ":987,"çłĶç©¶":988,"åĪĴ":989,"åŁŁ":990,"å¸Ŀ":991,"è§Ĥ":992,"è£ħ":993,"èĹ":994,"è®¸":995,"Ġ(":996,"çĳ":997,"å¡Ķ":998,"å®Ĺ":999,"åŃ£":1000,"la":1001,"è´¨":1002,"ç½ĳ":1003,"æļ":1004,"éĻ¤":1005,"æĴŃ":1006,"èı":1007,"äºī":1008,"ç¼ĸ":1009,"é¢ĺ":1010,"å¨ģ":1011,"éļı":1012,"ç»Ń":1013,"æ®µ":1014,"å¾Ī":1015,"èĬ±":1016,"æľį":1017,"è¾ĥ":1018,"å¥ĸ":1019,"ä»¤":1020,"æ¥":1021,"åħ«":1022,"èĤ²":1023,"ç»Ļ":1024,"æŀĦ":1025,"è¨":1026,"éĢŁ":1027,"è¨Ģ":1028,"çĶ±äºİ":1029,"åįı":1030,"åĽŃ":1031,"çĪ±":1032,"è®¤ä¸º":1033,"è§ģ":1034,"å§Ķåĳĺ":1035,"æĪı":1036,"åľŁ":1037,"åĦ":1038,"åĬŁ":1039,"åı¦":1040,"ä¿®":1041,"æŃ»":1042,"é»Ħ":1043,"ç½®":1044,"ç¬¬äºĮ":1045,"å¸Į":1046,"èĲ¨":1047,"14":1048,"æĭħ":1049,"éĹ®":1050,"çĪ¶":1051,"åŃĺ":1052,"å¥½":1053,"åĥ":1054,"å®¢":1055,"æİ¨":1056,"èĲ¥":1057,"30":1058,"è§Ħ":1059,"æŁ¥":1060,"ç»Ī":1061,"è¶ħ":1062,"æ¬§":1063,"å®£":1064,"çİĩ":1065,"åħ¶ä»ĸ":1066,"çĮ":1067,"éĽ·":1068,"æ´Ľ":1069,"æł·":1070,"é¡¹":1071,"èİ·å¾Ĺ":1072,"å½ķ":1073,"çĶ»":1074,"æĪĳ":1075,"åĲī":1076,"ä¾Ľ":1077,"æĬ¤":1078,"ä¹ĭåĲİ":1079,"åĽłä¸º":1080,"åħ·":1081,"æĬķ":1082,"åĵĪ":1083,"ä¹Ŀ":1084,"æºĲ":1085,"åį«":1086,"çıŃ":1087,"è¡Ĺ":1088,"åĩĨ":1089,"é¦Ĩ":1090,"åįļ":1091,"é±":1092,"çĵ¦":1093,"åĽłæŃ¤":1094,"éĿĴ":1095,"ä»£è¡¨":1096,"åħ´":1097,"ä¼¦":1098,"é±¼":1099,"æ¯į":1100,"æ±Ĥ":1101,"13":1102,"åĽ½éĻħ":1103,"al":1104,"è´Ł":1105,"çĻ¾":1106,"æ¹ĸ":1107,"çİ¯":1108,"åį°":1109,"çĶµå½±":1110,"çĶ°":1111,"è¾¹":1112,"çĶ·":1113,"æµİ":1114,"ä¼¯":1115,"é¥":1116,"è´£":1117,"è¯ķ":1118,"ä¾ĭ":1119,"æ¡Ī":1120,"èħ":1121,"éĻĪ":1122,"æĶ»":1123,"æķħ":1124,"å·±":1125,"çģ«":1126,"çª":1127,"éĤ£":1128,"åĭĴ":1129,"èĲ½":1130,"æ²Ļ":1131,"åĬ©":1132,"ä¼Ĺ":1133,"å¤ĩ":1134,"åĦ¿":1135,"èĩ´":1136,"çļĩ":1137,"ä»½":1138,"èĪª":1139,"å½ĵæĹ¶":1140,"æŀģ":1141,"çĥŃ":1142,"èİ±":1143,"è¯º":1144,"194":1145,"æĹ©":1146,"æĬĢ":1147,"éº":1148,"æĶ¿æ²»":1149,"æķ´":1150,"èīº":1151,"197":1152,"é²ģ":1153,"å·¥ä½ľ":1154,"å®¹":1155,"ç³»ç»Ł":1156,"åĿĩ":1157,"è¿ĲåĬ¨":1158,"å¢ŀ":1159,"åī¯":1160,"å¿Ĺ":1161,"æ¨¡":1162,"åįĩ":1163,"ä¸Ńåįİ":1164,"åĲĮæĹ¶":1165,"åįĬ":1166,"çĻ»":1167,"ç¾¤":1168,"çĶµè§Ĩ":1169,"çº¢":1170,"ä¸Ńå¿ĥ":1171,"å±Ĥ":1172,"ä¸ĥ":1173,"at":1174,"es":1175,"åĽ´":1176,"ä½ľä¸º":1177,"é£ŀ":1178,"å·Ŀ":1179,"è¶Ĭ":1180,"åłĤ":1181,"ä¹ĭä¸Ģ":1182,"èĩªå·±":1183,"ç»§":1184,"å¤±":1185,"æīĺ":1186,"çħ":1187,"ä¸ŃçļĦ":1188,"åıĮ":1189,"åĳĬ":1190,"æĺĵ":1191,"åĨĻ":1192,"é£Ł":1193,"ç¢":1194,"ä»ĸçļĦ":1195,"æ°ı":1196,"195":1197,"è¯Ħ":1198,"å¢ĥ":1199,"æ·±":1200,"èĭ±åĽ½":1201,"çĭ¬":1202,"åıĳå±ķ":1203,"å®¤":1204,"é»ĳ":1205,"å°Ħ":1206,"æİĴ":1207,"å¡ŀ":1208,"éľĢ":1209,"è¯ģ":1210,"éĻĲ":1211,"æĭħä»»":1212,"ĊĊĊ":1213,"åı¯èĥ½":1214,"çŃĳ":1215,"æĹ¶éĹ´":1216,"é¸":1217,"ic":1218,"å£°":1219,"çĶ²":1220,"æĪĲç«ĭ":1221,"å±ŀäºİ":1222,"åŃ¦éĻ¢":1223,"åĥı":1224,"è±¡":1225,"ç»ĩ":1226,"ä¸įåĲĮ":1227,"å¤®":1228,"èĢģ":1229,"25":1230,"çľŁ":1231,"åįł":1232,"åĵį":1233,"åĮ»":1234,"ä½ķ":1235,"è´¹":1236,"æīį":1237,"éĩĩ":1238,"196":1239,"æ½":1240,"æĿĢ":1241,"ä»į":1242,"è®©":1243,"ï¼Īï¼īï¼Į":1244,"ï¼īãĢģ":1245,"ĠS":1246,"æľ¨":1247,"ç§°ä¸º":1248,"éŃ":1249,"æĤ":1250,"ä¾¿":1251,"æ£®":1252,"æ´ĭ":1253,"æŃ¥":1254,"å¸Ń":1255,"çĽŁ":1256,"å¥ĩ":1257,"è®¾è®¡":1258,"åıĳçİ°":1259,"çīĻ":1260,"æ¤":1261,"èĪ°":1262,"èĢĥ":1263,"æĥ³":1264,"ãĢįï¼Į":1265,"æĸ½":1266,"ä¸Ńå¤®":1267,"æ¥¼":1268,"æĦŁ":1269,"éħį":1270,"éĢļè¿ĩ":1271,"æħ":1272,"æ³ķåĽ½":1273,"éĺ²":1274,"è¿Ļä¸ª":1275,"åĵ¥":1276,"ä½İ":1277,"å²ģ":1278,"æ¸¸æĪı":1279,"åĺ":1280,"è¡ĮæĶ¿":1281,"æ¾":1282,"åĪĺ":1283,"é¡¿":1284,"ä½ı":1285,"ä¹Į":1286,"âĢĶ":1287,"æķĪ":1288,"æ¡¥":1289,"æŃ¢":1290,"è´Ŀ":1291,"å±Ĭ":1292,"çķĻ":1293,"å§Ĩ":1294,"å¾ĭ":1295,"èĮĥ":1296,"åĩł":1297,"æĬĬ":1298,"ç¤¾ä¼ļ":1299,"åĨľ":1300,"åįĥ":1301,"éĵģè·¯":1302,"åºķ":1303,"èŃ":1304,"çĹħ":1305,"âĢĿãĢĤ":1306,"åŁĥ":1307,"æ³°":1308,"æĽ¼":1309,"æĸĻ":1310,"ä½Ľ":1311,"is":1312,"for":1313,"åĨł":1314,"è¾ĳ":1315,"è¿ĻäºĽ":1316,"å»ºçŃĳ":1317,"éĵ¶":1318,"å³":1319,"æģ©":1320,"åıĤåĬł":1321,"çĬ¶":1322,"èŃ¦":1323,"éŁ³ä¹Ĳ":1324,"æ¦":1325,"äºĳ":1326,"éĻį":1327,"èĴĻ":1328,"åºĵ":1329,"è¯Ŀ":1330,"çľĭ":1331,"æĻ¯":1332,"å®ģ":1333,"èĥľ":1334,"è¿ª":1335,"æģ¯":1336,"ä»ħ":1337,"æµĭ":1338,"ä¿Ħ":1339,"åĶ±":1340,"è¡¨ç¤º":1341,"è´Łè´£":1342,"å¯Ł":1343,"ç§»":1344,"ç´ł":1345,"ç¥ĸ":1346,"åħ±åĴĮ":1347,"æī¹":1348,"çĿĢ":1349,"ĠC":1350,"è´¥":1351,"éĿ©":1352,"åĩºçİ°":1353,"æĺ¾":1354,"å¹´çļĦ":1355,"æĸĩåĮĸ":1356,"åº·":1357,"le":1358,"åİĨåı²":1359,"å§Ķåĳĺä¼ļ":1360,"ç»Ħç»ĩ":1361,"å¿µ":1362,"ç®Ĺ":1363,"21":1364,"å¹´ä»£":1365,"æ¶Ī":1366,"mu":1367,"æī¿":1368,"å¹²":1369,"ç´¢":1370,"æ¸©":1371,"å¸Ĥéķĩ":1372,"åįķä½į":1373,"ä¸ĸçºª":1374,"å©":1375,"æİĪ":1376,"æİ§":1377,"è¯į":1378,"åħ¸":1379,"èĹı":1380,"ãĢįãĢĤ":1381,"ä¸ĬçļĦ":1382,"24":1383,"åĲİæĿ¥":1384,"ç¥¨":1385,"è¿ľ":1386,"it":1387,"åŃ¦æł¡":1388,"å´":1389,"å¼¹":1390,"è½½":1391,"éŁ©":1392,"ä¸»ä¹ī":1393,"æĢĿ":1394,"è½¦ç«Ļ":1395,"æł¹æį®":1396,"he":1397,"ä¹ł":1398,"æĪ·":1399,"ç»ıæµİ":1400,"ç®¡çĲĨ":1401,"åģļ":1402,"åıĭ":1403,"å®Ī":1404,"ç¡®":1405,"æīĢæľī":1406,"ä½Ļ":1407,"é½":1408,"å½±åĵį":1409,"æľĢåĲİ":1410,"æľŁéĹ´":1411,"æĢģ":1412,"ç²¾":1413,"æ»¡":1414,"çĳŀ":1415,"æŃ£å¼ı":1416,"åı¶":1417,"æıĲä¾Ľ":1418,"âĢĿï¼Į":1419,"è®¡åĪĴ":1420,"å®«":1421,"ä¹Łæĺ¯":1422,"çĿ£":1423,"éĻĦ":1424,"æľĽ":1425,"åĪ©äºļ":1426,"ä¾Ŀ":1427,"åıĳçĶŁ":1428,"èĽ":1429,"ä»·":1430,"193":1431,"23":1432,"æ³¨":1433,"é¢Ħ":1434,"åĮĹäº¬":1435,"ä¸ĭè¾ĸ":1436,"å¾ģ":1437,"å·²ç»ı":1438,"2009":1439,"çħ§":1440,"æĪ¿":1441,"ä½ľåĵģ":1442,"è¿°":1443,"é¹":1444,"è®¸å¤ļ":1445,"å¤ı":1446,"æĭĶ":1447,"å¾·åĽ½":1448,"æĲ":1449,"åħ±åĴĮåĽ½":1450,"å¤§çļĦ":1451,"æ¯Ľ":1452,"æĹ¶æľŁ":1453,"ç«ł":1454,"è¯·":1455,"ä¸ĢäºĽ":1456,"æĵ":1457,"åŁİå¸Ĥ":1458,"ä¹ĭéĹ´":1459,"æĬĹ":1460,"æī§":1461,"èįī":1462,"mula":1463,"000":1464,"åį´":1465,"åİĭ":1466,"èĻ½":1467,"formula":1468,"2010":1469,"ãĢĭï¼Į":1470,"28":1471,"ç®Ģ":1472,"æ´»åĬ¨":1473,"éĢĢ":1474,"åħ¨åĽ½":1475,"åģľ":1476,"ç¬¬ä¸ī":1477,"å°ģ":1478,"å¯Į":1479,"é³":1480,"æ°¸":1481,"æ¾³":1482,"èĪ¬":1483,"ä»¥ä¸ĭ":1484,"çĽ®åīį":1485,"å·¦":1486,"ro":1487,"ä¸¹":1488,"è¶³çĲĥ":1489,"ĠM":1490,"æķĻèĤ²":1491,"2011":1492,"åĢ¼":1493,"26":1494,"äººçļĦ":1495,"åĶĲ":1496,"ä¸ģ":1497,"çīĮ":1498,"åł¡":1499,"éĹ®é¢ĺ":1500,"ä¸½":1501,"æĸĹ":1502,"éªĮ":1503,"çĨ":1504,"å¿«":1505,"æĭ¿":1506,"åĬ¿":1507,"åĢĻ":1508,"åĿ¦":1509,"el":1510,"50":1511,"å®Ŀ":1512,"ä¾§":1513,"èĪ¹":1514,"ãģ":1515,"çł´":1516,"27":1517,"éļĨ":1518,"åºĦ":1519,"è¡ĮæĺŁ":1520,"ä½Ĩæĺ¯":1521,"æ¢ħ":1522,"éĤ¦":1523,"è¿Ľåħ¥":1524,"æ¯ĶèµĽ":1525,"æľįåĬ¡":1526,"å¯º":1527,"éļ¾":1528,"ä¸Ĭæµ·":1529,"æ¤į":1530,"æ°ĳåĽ½":1531,"åĲ«":1532,"åºĨ":1533,"éĥ¡":1534,"èİ«":1535,"å°¼äºļ":1536,"re":1537,"æĸŃ":1538,"åİĤ":1539,"è¯Ĩ":1540,"ä¼¼":1541,"ç»Ĩ":1542,"çªģ":1543,"çļ®":1544,"åĲįä¸º":1545,"çĽĳ":1546,"å¿ħ":1547,"22":1548,"éĹ»":1549,"åĨµ":1550,"ãĢģãĢĬ":1551,"ç¤¼":1552,"æĪĲåĳĺ":1553,"éĩįè¦ģ":1554,"å°ļ":1555,"æĹħ":1556,"èĴĤ":1557,"å¯Ĩåº¦":1558,"ä¸¤ä¸ª":1559,"èµ°":1560,"am":1561,"åĪĨå¸ĥ":1562,"æĭ¥":1563,"çĶŁæ´»":1564,"ä¹ħ":1565,"é¼":1566,"åĺī":1567,"è¯»":1568,"st":1569,"æĪĺäºī":1570,"å²¸":1571,"ç»Ŀ":1572,"åĪĩ":1573,"åºĹ":1574,"2012":1575,"å»¶":1576,"å·¥ç¨ĭ":1577,"åı³":1578,"ä¸ºäºĨ":1579,"äººçī©":1580,"æľĹ":1581,"æľĢç»Ī":1582,"éº¦":1583,"æ¯ķ":1584,"ĠA":1585,"ãĥ":1586,"2013":1587,"èĵ":1588,"åħ³ç³»":1589,"åİħ":1590,"æĸ¹éĿ¢":1591,"æį¢":1592,"æŀ¶":1593,"éĩİ":1594,"è½®":1595,"æĿ°":1596,"å¼Ł":1597,"æł¸":1598,"åıĳè¡Į":1599,"åĶ®":1600,"èĬĤçĽ®":1601,"æĺ¥":1602,"ä¸´":1603,"åĪ°äºĨ":1604,"æĹ§":1605,"äº¡":1606,"ä¼ĺ":1607,"ç½Ĺæĸ¯":1608,"æĿ¾":1609,"ol":1610,"èģĶåĲĪ":1611,"åŃ¦çĶŁ":1612,"il":1613,"ä¸¥":1614,"å½Ĵ":1615,"29":1616,"æ²¹":1617,"åĨ³å®ļ":1618,"å¹¶ä¸Ķ":1619,"åĪ¶ä½ľ":1620,"ç¯":1621,"èī¾":1622,"æĶ¯æĮģ":1623,"å¼Ĺ":1624,"æĬĢæľ¯":1625,"åĪ¤":1626,"æŀª":1627,"ä½³":1628,"2008":1629,"2016":1630,"æĿ¨":1631,"å¼Ĥ":1632,"æµ·æĭĶ":1633,"éĽĦ":1634,"2014":1635,"zh":1636,"èĻ½çĦ¶":1637,"ion":1638,"åŃ¦åĲį":1639,"ou":1640,"éģĹ":1641,"åĪĨåĪ«":1642,"ç«¯":1643,"åŃ¦å®¶":1644,"çŁŃ":1645,"åŃĻ":1646,"ä¸¾è¡Į":1647,"çłģ":1648,"åĲ´":1649,"ä¼¤":1650,"åĬłåħ¥":1651,"èĤ¡":1652,"çģµ":1653,"èĢ¶":1654,"ä¸ĢèĪ¬":1655,"äººåı£å¯Ĩåº¦":1656,"ãĢĭãĢģãĢĬ":1657,"2001":1658,"2015":1659,"éģŃ":1660,"åıĤä¸İ":1661,"å¤§éĻĨ":1662,"ç»ĥ":1663,"åĨłåĨĽ":1664,"çŃĸ":1665,"éľĢè¦ģ":1666,"åį°åº¦":1667,"ç³»åĪĹ":1668,"æ¬§æ´²":1669,"åľ°æĸ¹":1670,"éĢĲ":1671,"ä¿ĿæĬ¤":1672,"èµ«":1673,"åĮĹéĥ¨":1674,"è½»":1675,"èŀ":1676,"äºĭä»¶":1677,"åºı":1678,"ĠB":1679,"å¸ķ":1680,"ĠP":1681,"é¡º":1682,"ï¼Īï¼Į":1683,"å½¹":1684,"çļĦäºº":1685,"è·Ŀ":1686,"ä¸ĵè¾ĳ":1687,"æĹĹ":1688,"æĳ©":1689,"å»ºç«ĭ":1690,"é¡»":1691,"èı²":1692,"ï¼ļï¼ī":1693,"åĲĮå¹´":1694,"æĺ¯åľ¨":1695,"æĭ¥æľī":1696,"ç±į":1697,"å°ıè¡ĮæĺŁ":1698,"æłĳ":1699,"éħĴ":1700,"éĢģ":1701,"ac":1702,"åįĹéĥ¨":1703,"èĭ¥":1704,"å®ĭ":1705,"æĻļ":1706,"é«ĺåº¦":1707,"ä¹ĺ":1708,"éĽħ":1709,"Ġt":1710,"éĶĢ":1711,"2007":1712,"æľĢé«ĺ":1713,"40":1714,"ä¼ļè®®":1715,"æľ«":1716,"æļ´":1717,"æĿĤ":1718,"æĿŁ":1719,"å¾®":1720,"ä¾ĭå¦Ĥ":1721,"éĺµ":1722,"ä»Ģ":1723,"çİĽ":1724,"éĴŁ":1725,"-{":1726,"}-":1727,"et":1728,"æ³½":1729,"ç»ĦæĪĲ":1730,"ä¸»æķĻ":1731,"æĳĦ":1732,"ä½įäºİè¯¥":1733,"æĺ¯ä¸Ģä¸ª":1734,"è¾ĵ":1735,"è¯Ĺ":1736,"ç§Ģ":1737,"æĪĲåĬŁ":1738,"èĥ¡":1739,"èģĶèµĽ":1740,"æĢ»éĿ¢ç§¯":1741,"å®ĮæĪĲ":1742,"åĨ²":1743,"é½Ĳ":1744,"åį¢":1745,"è¯ĳ":1746,"èī¯":1747,"åħ¼":1748,"å°±æĺ¯":1749,"åĤ":1750,"åĽ½æ°ĳ":1751,"çĭ¬ç«ĭ":1752,"äº¿":1753,"ãĤ":1754,"æĸ¯çī¹":1755,"èĩªçĶ±":1756,"ç£":1757,"å®£å¸ĥ":1758,"ĠT":1759,"éĺ¶":1760,"æīĢä»¥":1761,"æĸ¹å¼ı":1762,"è¡Ģ":1763,"ç½²":1764,"åª":1765,"2006":1766,"åºŃ":1767,"çķ¥":1768,"æ²ĥ":1769,"æľīä¸Ģ":1770,"æ¬¾":1771,"èį¯":1772,"å°¾":1773,"é¢ĳ":1774,"èį£":1775,"å¯¹äºİ":1776,"åıĹåĪ°":1777,"åĸĦ":1778,"çĲĥéĺŁ":1779,"ç®¡è¾ĸ":1780,"ä¸°":1781,"é©»":1782,"éĢļå¸¸":1783,"çĽĸ":1784,"é¥°":1785,"åŃĺåľ¨":1786,"æ´¥":1787,"åĬ³":1788,"çĶļ":1789,"æ¿":1790,"è¦ģæ±Ĥ":1791,"æķ£":1792,"è´µ":1793,"åĲ¯":1794,"å¼Ģåıĳ":1795,"åħį":1796,"å©ļ":1797,"äººæ°ĳåħ±åĴĮåĽ½":1798,"2017":1799,"äº§çĶŁ":1800,"æĭį":1801,"å°½":1802,"æĢ»ç»Ł":1803,"å³°":1804,"çļĦå¤§":1805,"å·®":1806,"çº½":1807,"èīºæľ¯":1808,"åĩºçīĪ":1809,"åģĩ":1810,"äºĨä¸Ģ":1811,"é¡¶":1812,"æ¯ķä¸ļ":1813,"çĶŁäº§":1814,"çŃ¾":1815,"é²ľ":1816,"åĸľ":1817,"äºĮåįģ":1818,"äºĪ":1819,"åĪĹè½¦":1820,"éĽĨåĽ¢":1821,"èĩ£":1822,"æĿľ":1823,"è¿ģ":1824,"æĿ¿":1825,"åĩı":1826,"æĻĭ":1827,"60":1828,"åı¦å¤ĸ":1829,"æľ±":1830,"çļĦæĺ¯":1831,"çļĦä¸Ģä¸ªå¸Ĥéķĩ":1832,"è¿Ļç§į":1833,"çĩ":1834,"æĿ¥èĩª":1835,"ä¸įè¿ĩ":1836,"çī¹åĪ«":1837,"è¿½":1838,"èľ":1839,"åħ¹":1840,"è°·":1841,"å½¢æĪĲ":1842,"çĪ¶äº²":1843,"æĿ¯":1844,"è´¢":1845,"om":1846,"æĥħåĨµ":1847,"as":1848,"çĦ¶èĢĮ":1849,"çĥĪ":1850,"ing":1851,"è´Ń":1852,"éĩĩçĶ¨":1853,"æĹ¶çļĦ":1854,"æıĲåĩº":1855,"æĹ¶ä»£":1856,"åīįå¾Ģ":1857,"åıĺåĮĸ":1858,"ä»ģ":1859,"åħ»":1860,"ç§ĺ":1861,"èĥĮ":1862,"2005":1863,"æ¤įçī©":1864,"å®³":1865,"çİ°åľ¨":1866,"åĩ¯":1867,"çĪĨ":1868,"å®¾":1869,"ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½":1870,"ĠĊ":1871,"ãĢĭãĢĤ":1872,"èĪŀ":1873,"ä¸Ńåħ±":1874,"æ²¿":1875,"çĽĽ":1876,"ï¼į":1877,"ch":1878,"ĠL":1879,"è¿Ļä¸Ģ":1880,"ãĢĭï¼Ī":1881,"æ¸Ĳ":1882,"å¤º":1883,"ä¼ģ":1884,"å½ĵåľ°":1885,"æ¢ģ":1886,"å»·":1887,"éĻ©":1888,"äºĴ":1889,"éĩĬ":1890,"é»İ":1891,"éŁ¦":1892,"ä»ĸåľ¨":1893,"éħ¸":1894,"è®Ń":1895,"çİī":1896,"çĶŁäºİ":1897,"å¾ĹåĪ°":1898,"31":1899,"çĶ¨äºİ":1900,"è®¯":1901,"æķĳ":1902,"çīĽ":1903,"èĪªç©º":1904,"å¹´äººåı£":1905,"ç½Ĺé©¬":1906,"æı´":1907,"åħ·æľī":1908,"è´§":1909,"ç½ª":1910,"æİ§åĪ¶":1911,"åªĴ":1912,"å¯¼èĩ´":1913,"æ°ĳä¸»":1914,"è½¨":1915,"åĲĪä½ľ":1916,"ä¸Ģç§į":1917,"åľĨ":1918,"æĺĮ":1919,"æ£Ģ":1920,"æľºåľº":1921,"åıªæľī":1922,"è½¯":1923,"2000":1924,"åĲįçļĦ":1925,"å¤Ł":1926,"å°º":1927,"è°¢":1928,"èĶ":1929,"å¥³æĢ§":1930,"è¯Ńè¨Ģ":1931,"éĻ¤äºĨ":1932,"ä»ĭ":1933,"è¡¥":1934,"å±ĭ":1935,"åĬ¨çī©":1936,"éĢı":1937,"éĢłæĪĲ":1938,"åĲĽ":1939,"åĿĢ":1940,"å®¡":1941,"éĢīä¸¾":1942,"ä¿Ħç½Ĺæĸ¯":1943,"æĺł":1944,"ç»ĵæĿŁ":1945,"æºª":1946,"åĿ¡":1947,"å¸ģ":1948,"80":1949,"åºĻ":1950,"åıĸå¾Ĺ":1951,"ä»ª":1952,"æµ·åĨĽ":1953,"è¥¿çıŃ":1954,"è¥¿äºļ":1955,"è¥¿çıŃçīĻ":1956,"éĿ©åĳ½":1957,"æľīéĻĲ":1958,"ç§ĳåŃ¦":1959,"æĿ¥çļĦ":1960,"æĹłæ³ķ":1961,"of":1962,"èĸ":1963,"æī©":1964,"æĮ¥":1965,"ä½įäºİè¯¥åĽ½":1966,"è®²":1967,"ĠR":1968,"ä¸»å¸Ń":1969,"2018":1970,"èį·":1971,"ï¼ļâĢľ":1972,"èģĶçĽŁ":1973,"ç»ıè¿ĩ":1974,"æĻº":1975,"æĿĲ":1976,"æŃ¤å¤ĸ":1977,"è¶ħè¿ĩ":1978,"ed":1979,"æİ¥åıĹ":1980,"ç»§ç»Ń":1981,"è®¿":1982,"æĮī":1983,"±ä¹Ĳ":1984,"ä¸ĢçĽ´":1985,"ãĢĤâĢĿ":1986,"å·¨":1987,"è¿Ľå£«":1988,"å¾Ĵ":1989,"äº¤éĢļ":1990,"ä»»ä½ķ":1991,"ä¼łç»Ł":1992,"é¢Ĺ":1993,"and":1994,"éĢĤ":1995,"äººåĳĺ":1996,"æĸ°éĹ»":1997,"æķħäºĭ":1998,"us":1999,"ä¹Ķ":2000,"éŁ©åĽ½":2001,"åı°åĮĹ":2002,"å¤§åĪ©":2003,"å¦Ĥæŀľ":2004,"æķ¦":2005,"éļ¶":2006,"è§Ĵèī²":2007,"ĠG":2008,"æĺ¯çĶ±":2009,"éĥİ":2010,"èĩªå·±çļĦ":2011,"190":2012,"æķĮ":2013,"100":2014,"ç«¥":2015,"ä¸Ńåįİæ°ĳåĽ½":2016,"çİ©":2017,"æĭľ":2018,"çĽĬ":2019,"éĥĳ":2020,"é¢Ĩå¯¼":2021,"å¸ĿåĽ½":2022,"åĨ°":2023,"å·¡":2024,"id":2025,"é¦ĸæ¬¡":2026,"æ··":2027,"å¾Ħ":2028,"å¢ŀåĬł":2029,"è¾Ĩ":2030,"åįģäºĮ":2031,"èĵĿ":2032,"æİ¢":2033,"å®½":2034,"ç¿°":2035,"ĊĊĊĊĊĊĊĊ":2036,"æŁĲ":2037,"å»ºäºİ":2038,"éĢĶ":2039,"éĥ¨éĺŁ":2040,"å¹¶åľ¨":2041,"un":2042,"éĿŀå¸¸":2043,"å·¥ä¸ļ":2044,"ĠD":2045,"è¯¸":2046,"ĠH":2047,"ç»ĵæŀĦ":2048,"ç»ĵæŀľ":2049,"ç¦ģ":2050,"çĽ¸åħ³":2051,"éĻĦè¿ĳ":2052,"ent":2053,"å¤ľ":2054,"ç©Ĩ":2055,"è®¨":2056,"æĹĭ":2057,"åĪĨå¸ĥäºİ":2058,"æŃĮæĽ²":2059,"ow":2060,"é¡¹çĽ®":2061,"è§ī":2062,"éľį":2063,"æľºæŀĦ":2064,"æĽ¿":2065,"åĪ»":2066,"çľ¼":2067,"çĮ®":2068,"é¢Ŀ":2069,"ä¹Łæľī":2070,"æµ·æĭĶé«ĺåº¦":2071,"æłĩåĩĨ":2072,"éĶ¦":2073,"éĥ½æĺ¯":2074,"åĪº":2075,"70":2076,"ä¹ĭåīį":2077,"æ®¿":2078,"çļĨ":2079,"åĨĽäºĭ":2080,"èµµ":2081,"æıı":2082,"è·Ł":2083,"åĲ¸":2084,"åŁ¹":2085,"å¹¶ä¸į":2086,"åħ¬åĽŃ":2087,"å²©":2088,"éģĩ":2089,"åħ±äº§":2090,"åĪĬ":2091,"åĢŁ":2092,"å¸®":2093,"åħ¬è·¯":2094,"è¿ĺæľī":2095,"ç¬¦":2096,"ä¸ŃåĽ½å¤§éĻĨ":2097,"2004":2098,"35":2099,"ä¹±":2100,"ä½ł":2101,"åĨħçļĦ":2102,"æī¾":2103,"ä½©":2104,"æĴ¤":2105,"ad":2106,"ç«ŀ":2107,"èģļ":2108,"æ¬¢":2109,"åįĪ":2110,"ĠF":2111,"ä¸ªäºº":2112,"çĤ®":2113,"çīĪæľ¬":2114,"è¡Ĺéģĵ":2115,"çĪµ":2116,"ä¸ŃåŃ¦":2117,"èĦĳ":2118,"çĥŃå¸¦":2119,"åħħ":2120,"ç¾½":2121,"å°ıè¯´":2122,"èĩªæ²»":2123,"è¿ĩç¨ĭ":2124,"å®ĩ":2125,"ç§ģ":2126,"ä¼ĳ":2127,"èĢ³":2128,"å±ħæ°ĳ":2129,"éŃĶ":2130,"æĪĳä»¬":2131,"åĽº":2132,"å¥ī":2133,"éĤ»":2134,"çİ°ä»£":2135,"ig":2136,"æĢ»äººåı£":2137,"æł¼åħ°":2138,"è¢Ń":2139,"å¹ķ":2140,"åıĳè¡¨":2141,"è¡ĮåĬ¨":2142,"æ´ª":2143,"åĶ¯":2144,"åĪĨä¸º":2145,"æ¼«":2146,"è´Łè´£ç®¡è¾ĸ":2147,"éĺ¿å°Ķ":2148,"è¿Ķ":2149,"è®¾æľī":2150,"90":2151,"æ¯Ĵ":2152,"åĿĳ":2153,"æĪĪ":2154,"åĨħå®¹":2155,"éª¨":2156,"éĽ¨":2157,"èĿ":2158,"ur":2159,"åĩºçļĦ":2160,"æ¼Ķåĳĺ":2161,"åĲ¦":2162,"éĢĥ":2163,"å°ĨåĨĽ":2164,"éĩįæĸ°":2165,"åĿĲ":2166,"æĸ¹æ³ķ":2167,"çĶµåŃĲ":2168,"åºŁ":2169,"èĮ¨":2170,"çĶļèĩ³":2171,"æģĴ":2172,"éĽª":2173,"æĵį":2174,"éĿł":2175,"æľīåħ³":2176,"å¿ł":2177,"æ¿Ģ":2178,"åį·":2179,"ç«¹":2180,"ç»ľ":2181,"å¤§éĩı":2182,"æĶ¹ä¸º":2183,"åı¬":2184,"èµŀ":2185,"æĭ©":2186,"æ°ĳæĹı":2187,"èĭıèģĶ":2188,"ä¹İ":2189,"çĽ´æİ¥":2190,"èµ¤":2191,"ä¸ºä¸»":2192,"åĮºåŁŁ":2193,"æĸ°çļĦ":2194,"æłĸ":2195,"ç¼º":2196,"ç©¿":2197,"éĴ±":2198,"ä¸Ŀ":2199,"æįķ":2200,"å«":2201,"éľĩ":2202,"çºªå¿µ":2203,"æľĿé²ľ":2204,"è·Ŀç¦»":2205,"æĢĢ":2206,"çĽĺ":2207,"èĮĥåĽ´":2208,"éľ²":2209,"å¾¡":2210,"åĲİçļĦ":2211,"æ±ĩ":2212,"çĸĹ":2213,"ç»¿":2214,"åıįå¯¹":2215,"å®ª":2216,"ä¹Ī":2217,"å®Įåħ¨":2218,"åĪĳ":2219,"45":2220,"çģŃ":2221,"å¹³åĿĩ":2222,"å¹´èĩ³":2223,"åı¦ä¸Ģ":2224,"åĨĽéĺŁ":2225,"å¤ĦçĲĨ":2226,"çĬ¯":2227,"ä¸ľåĮĹ":2228,"å¤ªéĺ³":2229,"åĲįç§°":2230,"èĤ¯":2231,"å¿ħé¡»":2232,"çľģçļĦä¸Ģä¸ªå¸Ĥéķĩ":2233,"ä¹¦è®°":2234,"å¨ľ":2235,"æķĻæİĪ":2236,"æľĢä½³":2237,"éķľ":2238,"éªĳ":2239,"å°¤":2240,"è´¡":2241,"è¯ī":2242,"åħĦ":2243,"çĶŁçī©":2244,"åŃ¦ä¹ł":2245,"å¾Ĳ":2246,"Ġof":2247,"è¯¾":2248,"ç¬¬åĽĽ":2249,"å¦»":2250,"äºİæĺ¯":2251,"ä½įç½®":2252,"ç¿»":2253,"çİ¯å¢ĥ":2254,"é¡¾":2255,"è°ĥæŁ¥":2256,"åĪļ":2257,"äºļæ´²":2258,"çº²":2259,"è¿«":2260,"å§ĵ":2261,"åĲ¬":2262,"åĮºçļĦ":2263,"æįŁ":2264,"çĲĨè®º":2265,"å»ºè®¾":2266,"æĪĺæĸĹ":2267,"æĬµ":2268,"åĿļ":2269,"å¾ħ":2270,"èķ":2271,"å¹¿ä¸ľ":2272,"ä¸Ģèµ·":2273,"é³į":2274,"æĸĩåŃ¦":2275,"çĶ³":2276,"æĢ§çļĦ":2277,"éĨ":2278,"åıįåºĶ":2279,"å¸Ĥåľº":2280,"ç¾İåħĥ":2281,"ä¸»ä»»":2282,"æ¡ĳ":2283,"éĻµ":2284,"48":2285,"æ¯ģ":2286,"å¤ļæķ°":2287,"æŁı":2288,"éĵ¶è¡Į":2289,"ĠI":2290,"ä¸ĭè¾ĸçļĦä¸Ģä¸ª":2291,"åįıä¼ļ":2292,"2003":2293,"æ³ķéĻ¢":2294,"ä¼ģä¸ļ":2295,"æµĻ":2296,"åħĭæĸ¯":2297,"èĢĮä¸Ķ":2298,"è®¢":2299,"å¤ªå¹³":2300,"åĮħåĲ«":2301,"ç§ĭ":2302,"èĥŀ":2303,"ï¼ļãĢĮ":2304,"åĪ©çĶ¨":2305,"han":2306,"ä¸ĭçļĦ":2307,"ä¸įèĥ½":2308,"å½¢å¼ı":2309,"æĺ¾ç¤º":2310,"ĠW":2311,"éĢīæĭ©":2312,"åĳ¼":2313,"æĦ¿":2314,"ä¾µ":2315,"æĶ¿æ²»äººçī©":2316,"çĤ¸":2317,"è°ĭ":2318,"åŃ©":2319,"åĪĽä½ľ":2320,"å¹´éĹ´":2321,"åªĴä½ĵ":2322,"æ±½":2323,"èª":2324,"çĽ´åĪ°":2325,"æ¨ª":2326,"åĪ¶éĢł":2327,"èĦī":2328,"åħ±åĲĮ":2329,"æ³Ľ":2330,"å®īåħ¨":2331,"ç¯ĩ":2332,"åħ±æľī":2333,"è°Ī":2334,"è¥¿éĥ¨":2335,"æīİ":2336,"æĶ»åĩ»":2337,"ä¸¾åĬŀ":2338,"æ½®":2339,"çĽ¸å½ĵ":2340,"é¸Ł":2341,"æĥł":2342,"æģ¶":2343,"æĮĩæĮ¥":2344,"èĩªçĦ¶":2345,"çļĦåľ°":2346,"èĳ£":2347,"ç»©":2348,"éŃı":2349,"æľīéĻĲåħ¬åı¸":2350,"æ³ī":2351,"çĶĺ":2352,"æĽ¾ç»ı":2353,"ä½ĵèĤ²":2354,"åŁºæľ¬":2355,"od":2356,"åŃĶ":2357,"è¿Ļæĺ¯":2358,"èŀį":2359,"ä¸īå¹´":2360,"è§£æĶ¾":2361,"åĨ³èµĽ":2362,"èµĽäºĭ":2363,"ot":2364,"å®ŀéĻħ":2365,"å°ıæĹ¶":2366,"å¾Īå¤ļ":2367,"è¡Įä¸º":2368,"èģĶéĤ¦":2369,"èĥ½å¤Ł":2370,"ä¹°":2371,"ç»į":2372,"æĦıå¤§åĪ©":2373,"èħĬ":2374,"åģı":2375,"æĪ´":2376,"è®¾ç«ĭ":2377,"è¾Ľ":2378,"è®®ä¼ļ":2379,"èĪį":2380,"åħĭåħ°":2381,"èĨ":2382,"æī§è¡Į":2383,"è®¡ç®Ĺ":2384,"æľºè½¦":2385,"ir":2386,"èĥ½åĬĽ":2387,"äººç±»":2388,"åıĳå¸ĥ":2389,"2002":2390,"ãĢįï¼Ī":2391,"éĺ¿æĭī":2392,"éģ¿":2393,"èĬ¬":2394,"é»ĺ":2395,"ç¼©":2396,"åŁºç¡":2397,"å®ĥä»¬":2398,"åĬ¨çĶ»":2399,"ç±»ä¼¼":2400,"åįģä¸Ģ":2401,"æĢ¥":2402,"å¥ı":2403,"åħ³äºİ":2404,"ĠE":2405,"èĦ±":2406,"âĢĶâĢĶ":2407,"çŃīåľ°":2408,"åģ¥":2409,"ä½Ĳ":2410,"æĺ¯ä¸Ģç§į":2411,"èĴĻåı¤":2412,"éļıåĲİ":2413,"36":2414,"çĸĳ":2415,"åŁºç¡Ģ":2416,"å¤§ä¼ļ":2417,"ä½¿å¾Ĺ":2418,"åĬŁèĥ½":2419,"èģĮä¸ļ":2420,"ä¸įæĺ¯":2421,"åĬª":2422,"è¾¾åĪ°":2423,"iv":2424,"å¥Ĺ":2425,"å¹¿å·ŀ":2426,"ä¸įåĲĮçļĦ":2427,"åĨįæ¬¡":2428,"Ġd":2429,"å°Ķæĸ¯":2430,"åį±":2431,"è¯¯":2432,"æ¦Ĥ":2433,"ç¿¼":2434,"èĤī":2435,"æĹ¥åľ¨":2436,"è¡¨çİ°":2437,"åĳĪ":2438,"å¢¨":2439,"éĥ¨éķ¿":2440,"è¡£":2441,"åħ±äº§åħļ":2442,"æĸĩçī©":2443,"å¢ĵ":2444,"èİī":2445,"å¸ĮæľĽ":2446,"æĹ¶åĢĻ":2447,"çº§è¡ĮæĶ¿":2448,"æ¦ľ":2449,"åĿĹ":2450,"å®ļçļĦ":2451,"åĩºèº«":2452,"éĴĪ":2453,"æİ¨åĩº":2454,"è¿Ļæł·":2455,"38":2456,"è·¯çº¿":2457,"è®®åĳĺ":2458,"åħ¬å¼Ģ":2459,"âĢ¦":2460,"çļĦä¸»":2461,"æ³ķå¾ĭ":2462,"ä¹¡éķĩ":2463,"å®ľ":2464,"ç´§":2465,"äºķ":2466,"ä¸Ģæ¬¡":2467,"br":2468,"ä½ľçĶ¨":2469,"åĿı":2470,"os":2471,"å¥³åŃĲ":2472,"å·´å£«":2473,"äººåı£ä¸º":2474,"æ®ĸ":2475,"è£ģ":2476,"åı«":2477,"ç§¦":2478,"åĨ·":2479,"è¿İ":2480,"æķ°æį®":2481,"èĭ±æĸĩ":2482,"ç©ºéĹ´":2483,"æī¬":2484,"è¿ĲåĬ¨åĳĺ":2485,"å¯»":2486,"Ġ\"":2487,"èµĸ":2488,"37":2489,"æ¯«":2490,"ä¸īä¸ª":2491,"ia":2492,"ä¸ľåįĹ":2493,"ä¸ĭè¾ĸä»¥ä¸ĭ":2494,"åįķæĽ²":2495,"æĺ¯æ³ķåĽ½":2496,"æŁĵ":2497,"im":2498,"æ¼Ķåĩº":2499,"ç¦»å¼Ģ":2500,"èĻİ":2501,"éļĶ":2502,"åľĪ":2503,"ç¼ĺ":2504,"çıł":2505,"åĲĦç§į":2506,"æĶ¿çŃĸ":2507,"ç»Łæ²»":2508,"æ¶ī":2509,"æĸ¹åĲĳ":2510,"è¿·":2511,"æµĻæ±Ł":2512,"æį·":2513,"åķĨä¸ļ":2514,"åĽ½çİĭ":2515,"åĽ¢ä½ĵ":2516,"è¿¹":2517,"çºªå½ķ":2518,"å»ī":2519,"ä¸ľäº¬":2520,"æ¸¡":2521,"éĺ»":2522,"çº¦ç¿°":2523,"éĺ´":2524,"æĭįæĳĦ":2525,"åĵ²":2526,"å±±ä¸ľ":2527,"ä¸Ģæł·":2528,")ï¼Į":2529,"å¹¿æĴŃ":2530,"å½©":2531,"äº®":2532,"è¸":2533,"èµĦæĸĻ":2534,"ä¸ĵä¸ļ":2535,"ä»įçĦ¶":2536,"åīĳ":2537,"ä¾¯":2538,"æŀĲ":2539,"éĶ¡":2540,"æ±ł":2541,"ä»Ļ":2542,"è´¸":2543,"ä»ĺ":2544,"åĶ¯ä¸Ģ":2545,"èĳ¡":2546,"èĻ«":2547,"æģĲ":2548,"å¼ĥ":2549,"å®ĺæĸ¹":2550,"è¾ħ":2551,"åįĸ":2552,"æ°§":2553,"Ġthe":2554,"æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ª":2555,"åĩ½":2556,"åŁºçĿ£":2557,"34":2558,"æļĹ":2559,"ï¼ĮãĢĬ":2560,"åŁİéķĩ":2561,"ation":2562,"æ¯ıå¹³æĸ¹åħ¬éĩĮ":2563,"æĭĽ":2564,"ç¾¤å²Ľ":2565,"çĶ·æĢ§":2566,"äº§åĵģ":2567,"è¥¿åĮĹ":2568,"å®ŀéªĮ":2569,"åĽĽå·Ŀ":2570,"åĳ³":2571,"åĦ¿åŃĲ":2572,"åĩ¤":2573,"ãĢĢ":2574,"ç»ķ":2575,"çļĦçī¹":2576,"åĮ»éĻ¢":2577,"æĪĸèĢħ":2578,"æ¨¡å¼ı":2579,"ä¸»æĮģ":2580,"çĽ¸åĲĮ":2581,"çĲ´":2582,"éĥ¨ä»½":2583,"ag":2584,"è¥¿åįĹ":2585,"å¹¶äºİ":2586,"åĬłæĭ¿":2587,"ter":2588,"ä¸¥éĩį":2589,"åľ°çļĦ":2590,"ä¹Įåħĭåħ°":2591,"ä¹ĭéĹ´çļĦ":2592,"æĹ©æľŁ":2593,"ç¬¬ä¸Ģæ¬¡":2594,"éĢĲæ¸Ĳ":2595,"é£ŀæľº":2596,"å¤©ä¸»æķĻ":2597,"åĮ¹":2598,"å¯¿":2599,"å°Ĭ":2600,"ä»»åĬ¡":2601,"æ»¨":2602,"ä¸ĭè¾ĸä»¥ä¸ĭåľ°åĮº":2603,"éĶĻ":2604,"æ¢¦":2605,"åħ¨çĲĥ":2606,"å®ĹæķĻ":2607,"åľ¨æŃ¤":2608,"æ´ŀ":2609,"æĸ¯åĿ¦":2610,"ãĢįãĢģ":2611,"ç»ĺ":2612,"ä¿Ĺ":2613,"è§Ħæ¨¡":2614,"éĴ¢":2615,"éº»":2616,"¤Ĳ":2617,"æľĢå¤§":2618,"çĹĩ":2619,"çº½çº¦":2620,"è¢«ç§°ä¸º":2621,"75":2622,"ä¼į":2623,"å¦¹":2624,"äº«":2625,"èĦļ":2626,"æĺ¯ä¸ŃåĽ½":2627,"ç¹":2628,"å¸ĮèħĬ":2629,"ç¡¬":2630,"èµ¢":2631,"æłĸæģ¯":2632,"åħ¶åĲİ":2633,"çĴ":2634,"ä¸ĭçļĦä¸Ģä¸ª":2635,"é«ĺéĢŁ":2636,"éģĵè·¯":2637,"ç®Ģç§°":2638,"ãĢĤãĢį":2639,"åįļçī©":2640,"æ¸ħæľĿ":2641,"é¢ģ":2642,"å¹´åľ¨":2643,"çº§è¡ĮæĶ¿åįķä½į":2644,"è±ª":2645,"åİŁåĽł":2646,"å¥¹çļĦ":2647,"æĭīæĸ¯":2648,"39":2649,"çĳŁ":2650,"ä»¥æĿ¥":2651,"å±ŀçļĦ":2652,"çĶº":2653,"ç¬Ķ":2654,"ä¹¡éķĩçº§è¡ĮæĶ¿åįķä½į":2655,"um":2656,"è¾Ĳ":2657,"åĢĴ":2658,"189":2659,"ç§Ł":2660,"éĿĴå¹´":2661,"èĭ±è¯Ń":2662,"å´ĩ":2663,"ç»ª":2664,"é©¬æĿ¥":2665,"åĨ¬":2666,"çŃīäºº":2667,"ä¸įä¹ħ":2668,"åĩ»è´¥":2669,"è¿ŀæİ¥":2670,"æĺİæľĿ":2671,"åľ°çĲĥ":2672,"ç¹ģ":2673,"æĪª":2674,"å½ĵéĢī":2675,"åħ¨éĥ¨":2676,"è¶ĬåįĹ":2677,"ç»¼":2678,"æľĢåĪĿ":2679,"æŃĮæīĭ":2680,"æ¶²":2681,"é©±":2682,"ĠN":2683,"çŁ¿":2684,"å¾½":2685,"èªī":2686,"æĽ¹":2687,"åįļå£«":2688,"ä»ĸä»¬çļĦ":2689,"å®¶åºŃ":2690,"æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ªä¹¡éķĩçº§è¡ĮæĶ¿åįķä½į":2691,"å¥Ī":2692,"è½¨éģĵ":2693,"éĿĻ":2694,"éĢĬ":2695,"åįĹäº¬":2696,"å¤§éĥ¨åĪĨ":2697,"æ¥ļ":2698,"åºĶçĶ¨":2699,"65":2700,"ç¨³":2701,"éĵľ":2702,"åĨĪ":2703,"åĪĻæĺ¯":2704,"äººåı£å¯Ĩåº¦æ¯ıå¹³æĸ¹åħ¬éĩĮ":2705,"te":2706,"å®ļä¹ī":2707,"æĺĤ":2708,"å¯¼æ¼Ķ":2709,"æĬ¥åĳĬ":2710,"çī©çĲĨ":2711,"åıĳåĬ¨":2712,"1999":2713,"åı·çº¿":2714,"åĬłæĭ¿å¤§":2715,"32":2716,"å¦ĩ":2717,"éĢĿ":2718,"çĬ¹":2719,"æĴŃåĩº":2720,"ç»Ĩèĥŀ":2721,"éĺģ":2722,"åĲĪå¹¶":2723,"æĺŃ":2724,"ä¸ľéĥ¨":2725,"åĲķ":2726,"æĮĩåĩº":2727,"äºĭåĬ¡":2728,"åĪĹè¡¨":2729,"çĲĥåĳĺ":2730,"èĽĭ":2731,"æİĮ":2732,"åħ¬åħ±":2733,"æŁ±":2734,"æ¯Ķè¾ĥ":2735,"ç½ĳç»ľ":2736,"æĬķèµĦ":2737,"ç¥ĸçĪ¶":2738,"é½¿":2739,"ä¼°":2740,"å¤©æ´¥":2741,"1990":2742,"ay":2743,"èļ":2744,"ä¼Ĳ":2745,"ä¹Ļ":2746,"æ¼ĶåĶ±":2747,"å¢Ļ":2748,"Ġc":2749,"æ¯įäº²":2750,"è¾ŀ":2751,"å¹´åĲİ":2752,"æµ¦":2753,"è®Ńç»ĥ":2754,"æķ´ä¸ª":2755,"55":2756,"åİ»ä¸ĸ":2757,"é£İæł¼":2758,"äººå£«":2759,"èĲĦ":2760,"åı¸ä»¤":2761,"æĮģç»Ń":2762,"ä¸įä¼ļ":2763,"èĳ¡èĲĦ":2764,"çļĦæĸ°":2765,"è¾½":2766,"éĹŃ":2767,"éĥŃ":2768,"ç¾İæ´²":2769,"è½´":2770,"æ½ľ":2771,"åĽ¾ç¤º":2772,"æĮ¯":2773,"æ·¡":2774,"èĢħçļĦ":2775,"è®°è½½":2776,"å²Ń":2777,"æŃ»äº¡":2778,"è£Ĥ":2779,"ä¹ĥ":2780,"çº¸":2781,"è¯¥å¸Ĥéķĩ":2782,"éĢŁåº¦":2783,"åĪ¶åº¦":2784,"åĲįåŃĹ":2785,"å¹¼":2786,"æ¡£":2787,"éĤĢ":2788,"å¼±":2789,"ä¸Ńæĸĩ":2790,"åĪĨéĴŁ":2791,"åĮĸåŃ¦":2792,"å¹´æĹ¶çļĦ":2793,"å®ĥçļĦ":2794,"å¹¿åľº":2795,"æļĤ":2796,"æııè¿°":2797,"åħ¬å°º":2798,"çĽĲ":2799,"å¤§æĪĺ":2800,"å¤Ħäºİ":2801,"çĽ®æłĩ":2802,"æĭŁ":2803,"åħ¬å¸ĥ":2804,"éĽ¶":2805,"1998":2806,"ä¼¦æķ¦":2807,"åĨĮ":2808,"47":2809,"èµı":2810,"å¤ļçļĦ":2811,"é¼ĵ":2812,"è£Ķ":2813,"éĢıè¿ĩ":2814,"åĽĽå¹´":2815,"æĭĴ":2816,"æ¼«çĶ»":2817,"è§Ħå®ļ":2818,"éĻ¶":2819,"33":2820,"äººåı£åıĺåĮĸ":2821,"em":2822,"è·¨":2823,"åįļçī©é¦Ĩ":2824,"åħĪåĲİ":2825,"äººåı£åıĺåĮĸåĽ¾ç¤º":2826,"èĳĹåĲį":2827,"æµª":2828,"åĩºçĶŁ":2829,"æ»ĳ":2830,"è§¦":2831,"%ï¼Į":2832,"èİİ":2833,"éĩĮæĸ¯":2834,"ec":2835,"æģ¢":2836,"ĠK":2837,"æĺĨ":2838,"æĽ¾ä»»":2839,"ç»ıå¸¸":2840,"æľĢæĹ©":2841,"ç²ī":2842,"å°½ç®¡":2843,"ç§ĳæĬĢ":2844,"å¹¸":2845,"å¼ĢæĶ¾":2846,"çĶµè§Ĩåı°":2847,"è¿ŀç»Ń":2848,"èĹ¤":2849,"èµĽåŃ£":2850,"æ²³åįĹ":2851,"ä¸įå°ĳ":2852,"éĻ·":2853,"åĽ°":2854,"èıľ":2855,"æĹģ":2856,"çļĦç¬¬":2857,"åīĤ":2858,"ï¼ĮâĢľ":2859,"è®¾ç½®":2860,"ä¼Ł":2861,"ç¦ıå»º":2862,"çģ¾":2863,"åģ¶":2864,"Ġs":2865,"46":2866,"èıĮ":2867,"æľīçļĦ":2868,"è§Ī":2869,"æĿĤå¿Ĺ":2870,"åŃ¦èĢħ":2871,"å¹´åº¦":2872,"èĶ¡":2873,"æĤ£":2874,"æĶ¹åıĺ":2875,"åĳ½åĲį":2876,"çĪĨåıĳ":2877,"çİ©å®¶":2878,"çĦ¶åĲİ":2879,"å¹´èµ·":2880,"åľŁåľ°":2881,"å¤ªå¹³æ´ĭ":2882,"æĶ¹éĿ©":2883,"å¸®åĬ©":2884,"æ¾³éĹ¨":2885,"ç»ıèĲ¥":2886,"éļľ":2887,"ä¸¤äºº":2888,"å¤§çº¦":2889,"æĪĺå½¹":2890,"åĬŀåħ¬":2891,"ãĢįãĢģãĢĮ":2892,"op":2893,"æľĢå¤§çļĦ":2894,"é¢ľ":2895,"th":2896,"åĽ½çļĦ":2897,"1997":2898,"æķĻåłĤ":2899,"å¹´æĹ¶çļĦäººåı£ä¸º":2900,"åĲĮæł·":2901,"ä½ľå®¶":2902,"æģ¢å¤į":2903,"çī§":2904,"ä½Ĩåľ¨":2905,"ä¿±ä¹Ĳ":2906,"ä»¥ä¸Ĭ":2907,"æķĻåĮº":2908,"æ®ĭ":2909,"æ¶ħ":2910,"é©¶":2911,"çļĦä¸»è¦ģ":2912,"å½¼":2913,"æĪĲç»©":2914,"å¼ķèµ·":2915,"å¤ĸäº¤":2916,"ä¿±ä¹Ĳéĥ¨":2917,"ra":2918,"ç½ĳç«Ļ":2919,"å±ŀä¸ĭçļĦä¸Ģä¸ª":2920,"ç³ĸ":2921,"Ġ-":2922,"éĻĨåĨĽ":2923,"%ãĢĤ":2924,"åħĥå¹´":2925,"å®¶æĹı":2926,"çº¯":2927,"æ²Ī":2928,"å®¿":2929,"ĠO":2930,"å¤©æĸĩ":2931,"è¿ĺæĺ¯":2932,"åĪĨåŃĲ":2933,"å£ģ":2934,"åĬłä¸Ĭ":2935,"ä¸Ńéĥ¨":2936,"çī©ç§į":2937,"49":2938,"500":2939,"ä¸ĺ":2940,"æŃ¤åĲİ":2941,"çİ°æĹ¶":2942,"ç¨İ":2943,"ï¼Īï¼Įï¼īï¼Į":2944,"é£ŀè¡Į":2945,"ä¸īåįģ":2946,"ç¥Ń":2947,"èĴĭ":2948,"è´¸æĺĵ":2949,"éĤ®":2950,"çĶ·åŃĲ":2951,"çĭ±":2952,"æ±½è½¦":2953,"ä¼´":2954,"åĭĩ":2955,"æľĪåı°":2956,"çĶŁéķ¿":2957,"æ¯Ķäºļ":2958,"åı¯è¾¾":2959,"ï¼ģ":2960,"åįĹæŀģ":2961,"åıĸä»£":2962,"åľ°ä¸ĭ":2963,"æ¯ıå¹´":2964,"èµ¢å¾Ĺ":2965,"èĢĮåľ¨":2966,"å½ĵä¸Ń":2967,"éļĲ":2968,"å±ħä½ı":2969,"æŁ¯":2970,"åı¥":2971,"äº¨":2972,"ä¿¡æģ¯":2973,"æ±Ĺ":2974,"ç§ĳçļĦ":2975,"çļĩå¸Ŀ":2976,"åŀĭçļĦ":2977,"ç«ĭæ³ķ":2978,"ä»Ķ":2979,"æķı":2980,"åİ¦":2981,"ä»¥åĲİ":2982,"ä¼ļçļĦ":2983,"1980":2984,"æ¡ĥ":2985,"çĨĻ":2986,"é¾Ħ":2987,"è¡¡":2988,"çģ¯":2989,"è¡¨æ¼Ķ":2990,"éĶ®":2991,"æĲŃ":2992,"èĩ³ä»Ĭ":2993,"ä¸ļåĬ¡":2994,"ç¬¬äºĶ":2995,"äººä»¬":2996,"è´Ŀå°Ķ":2997,"éģį":2998,"éĿ¢çļĦ":2999,"æ®Ĭ":3000,"åħģ":3001,"æ±¤":3002,"çĩĥ":3003,"éĥ¨éĹ¨":3004,"çıį":3005,"ç¬¬äºĮæ¬¡":3006,"è§£æĶ¾åĨĽ":3007,"ä½ĵçļĦ":3008,"çŃĶ":3009,"çĸĨ":3010,"å»ºè®®":3011,"æŃ¦åĻ¨":3012,"æµģåŁŁ":3013,"åŁĶ":3014,"å°Ĩåħ¶":3015,"æĿ¡ä»¶":3016,"æ²ī":3017,"ul":3018,"åĽŀåĪ°":3019,"éĩįè¦ģçļĦ":3020,"èĩªåĬ¨":3021,"ä¿ĥ":3022,"åįıåĬ©":3023,"og":3024,"åŃŁ":3025,"æģĭ":3026,"Âł":3027,"å®ħ":3028,"çļĦä¸Ģç§į":3029,"åĩłä¹İ":3030,"é¢ĨåŁŁ":3031,"ä¹ĭå¤ĸ":3032,"åħ¬åĪĨ":3033,"å·¦åı³":3034,"å°Ķå¾·":3035,"åĪĨæŀĲ":3036,"åĬłåĿ¡":3037,"èį·åħ°":3038,"å»ºéĢł":3039,"å¤ļæ¬¡":3040,"çĬ¶æĢģ":3041,"ĠJ":3042,"å§ĭå»ºäºİ":3043,"æĺ¯æĮĩ":3044,"åİŁæľ¬":3045,"çĽ¸å¯¹":3046,"è¶ħçº§":3047,"64":3048,"çĥ§":3049,"ä¸ĢåĲį":3050,"èĮ¶":3051,"å¥´":3052,"éĺ¶æ®µ":3053,"èº«ä»½":3054,"å¹ħ":3055,"åı¯ä»¥æĮĩ":3056,"æĭĨ":3057,"åĩºçĶŁäºİ":3058,"âĢĿï¼Ī":3059,"è¿Ī":3060,"åĩºä»»":3061,"è§ĦåĪĴ":3062,"ä¾į":3063,"éģŃåĪ°":3064,"èĭ±æł¼åħ°":3065,"ç´«":3066,"éķ¿çļĦ":3067,"åĩºäºĨ":3068,"è®¾å¤ĩ":3069,"åĨħéĥ¨":3070,")ãĢĤ":3071,"çº¬":3072,"åĶ±çīĩ":3073,"è®¾æĸ½":3074,"åıĪç§°":3075,"éĶ¦æłĩ":3076,"çļĦä¸Ģéĥ¨åĪĨ":3077,"èĻļ":3078,"oc":3079,"è¿Ĳè¾ĵ":3080,"äºĶå¹´":3081,"åİļ":3082,"è¿ĩåİ»":3083,"æ¹ĸåįĹ":3084,"æĸ¯ç§ĳ":3085,"ç¤¾åĮº":3086,"ç£ģ":3087,"åħĦå¼Ł":3088,"68":3089,"188":3090,"æ£Ĵ":3091,"æ±Łèĭı":3092,"èİ²":3093,"åĽ¾ä¹¦":3094,"ï¼Ł":3095,"æĬĺ":3096,"çģ°":3097,"å¹»":3098,"å®ĺåĳĺ":3099,"çĥŁ":3100,"èĳ¬":3101,"è·ĳ":3102,"æĸ°åĬłåĿ¡":3103,"å¡ĺ":3104,"å¹¿æ³Ľ":3105,"åŃ¦ä½į":3106,"æ©":3107,"44":3108,"åĿĽ":3109,"åħ´å»º":3110,"æ¢°":3111,"æµģè¡Į":3112,"ä½ľæĪĺ":3113,"ä¹ĲåĽ¢":3114,"åľ¨è¿Ļ":3115,"èµ´":3116,"åŃĿ":3117,"ç»§æī¿":3118,"èīĺ":3119,"æĿ¡çº¦":3120,"ä¸ĩäºº":3121,"åľ°åĮºçļĦ":3122,"åıĻ":3123,"ç»Łä¸Ģ":3124,"éĤĵ":3125,"ä»»åĳ½":3126,"æķ¬":3127,"1996":3128,"\"ï¼ī":3129,"æľīäºĽ":3130,"å¥¥è¿Ĳ":3131,"æ²Ł":3132,"éĶĭ":3133,"ç¬¬åįģ":3134,"ç¢ĳ":3135,"å·´è¥¿":3136,"åįģåĪĨ":3137,"æĺŁæľŁ":3138,"ä¸ŃåĽ½äººæ°ĳ":3139,"è´¤":3140,"åıĳå°Ħ":3141,"åĽ½åĨħ":3142,"äºĮå¹´":3143,"çĶµèĦĳ":3144,"ers":3145,"é¬":3146,"çĶµè§Ĩåī§":3147,"é¤Ĳ":3148,"æī¹è¯Ħ":3149,"çĶ¨æĿ¥":3150,"åľ°éĵģ":3151,"ç¯®":3152,"éĻķ":3153,"åĩ½æķ°":3154,"åĤ¨":3155,"ç¥¥":3156,"ä¼ļåľ¨":3157,"ä½ĽæķĻ":3158,"ä¸»è§Ĵ":3159,"æħĪ":3160,"å¤ļä¸ª":3161,"æĻ¶":3162,"ä¸įæĸŃ":3163,"ce":3164,"å¥½çļĦ":3165,"ãĢĤãĢĬ":3166,"è¿ĽæĶ»":3167,"ä¿ĿæĮģ":3168,"èŃ¦å¯Ł":3169,"æ¦Ĥå¿µ":3170,"é£İæļ´":3171,"æĺ¯ä½įäºİ":3172,"æķ°éĩı":3173,"è¾ī":3174,"78":3175,"ä¼Ĭæĸ¯":3176,"æ¯«ç±³":3177,"è¿Ĳè¡Į":3178,"å±ķå¼Ģ":3179,"æīĢåľ¨":3180,"éģ£":3181,"èĲ§":3182,"çŃ¹":3183,"æŁ´":3184,"åĭĭ":3185,"æĭĴç»Ŀ":3186,"æ£ĭ":3187,"çºµ":3188,"58":3189,"ç®Ń":3190,"èĪ°éĺŁ":3191,"æİĴåĲį":3192,"æĮĳ":3193,"äºĳåįĹ":3194,"åĩĨå¤ĩ":3195,"åĢį":3196,"éŀ":3197,"åĨľä¸ļ":3198,"è°±":3199,"åĮºè´Łè´£ç®¡è¾ĸ":3200,"åįłé¢Ĩ":3201,"èĳĽ":3202,"å§Ĳ":3203,"è¢«è®¤ä¸º":3204,"1995":3205,"Ġp":3206,"ap":3207,"èŀº":3208,"æĴŀ":3209,"ri":3210,"ä¸Ģä½į":3211,"76":3212,"é¢ĳéģĵ":3213,"åıĽ":3214,"é¦ĸéĥ½":3215,"åŃĲçļĦ":3216,"æ³¢åħ°":3217,"å³¡":3218,"æģĴæĺŁ":3219,"èĻĳ":3220,"å®£ä¼ł":3221,"å¹¶æ²¡æľī":3222,"æ¯ıä¸ª":3223,"åĨ¯":3224,"çļĦåīį":3225,"åŁºåľ°":3226,"å½±çīĩ":3227,"1994":3228,"æħ¢":3229,"çº¿è·¯":3230,"æĸĩçī©ä¿ĿæĬ¤":3231,"è¦":3232,"ç»ĦåĲĪ":3233,"çĨŁ":3234,"åĽ½æ°ĳåħļ":3235,"è§£åĨ³":3236,"å¢ĥåĨħ":3237,"åľ¨ç¾İåĽ½":3238,"è´¾":3239,"è½¦è¾Ĩ":3240,"av":3241,"æŁ³":3242,"åĩıå°ĳ":3243,"ç²¾ç¥ŀ":3244,"çº¿çļĦ":3245,"è®°å½ķ":3246,"å°ĸ":3247,"æĥħåĨµä¸ĭ":3248,"éĽķ":3249,"åĽ½ç«ĭ":3250,"èĭ¦":3251,"æĹ¥åĨĽ":3252,"ãĢı":3253,"ãĢİ":3254,"è¯Ħè®º":3255,"æĺ¯ç¾İåĽ½":3256,"èµĦæºĲ":3257,"åĴĮå¹³":3258,"æľºä¼ļ":3259,"ä¸ĢæŃ¥":3260,"å¨±ä¹Ĳ":3261,"æĻ®éĢļ":3262,"å·ŀå¸Ĥ":3263,"éģĤ":3264,"äºĨä¸Ģä¸ª":3265,"èīĩ":3266,"åıªæĺ¯":3267,"ä¼ı":3268,"åĪĢ":3269,"åĪĿæľŁ":3270,"éĻĲåĪ¶":3271,"éĥ½æľī":3272,"åĬĽéĩı":3273,"ä»ĵ":3274,"å¦®":3275,"å±±èĦī":3276,"ç¨ĭåºı":3277,"å®ŀçİ°":3278,"ind":3279,"èĳ£äºĭ":3280,"å¥¥æĸ¯":3281,"âĢĵ":3282,"ä»°":3283,"ç©ºåĨĽ":3284,"çŀ":3285,"æĢĿæĥ³":3286,"éķ¿æľŁ":3287,"æĸĩçī©ä¿ĿæĬ¤åįķä½į":3288,"æ§":3289,"è·³":3290,"çĩķ":3291,"äº¤æĺĵ":3292,"åĮĪ":3293,"åħĥç´ł":3294,"åĦ¿ç«¥":3295,"ĠV":3296,"ãĢī":3297,"é©¾":3298,"ard":3299,"çº¹":3300,"æĪĸæĺ¯":3301,"ãĢĪ":3302,"ç¾½æ¯Ľ":3303,"åıĪåĲį":3304,"æĺ¯ä¹Įåħĭåħ°":3305,"åĩ¡":3306,"å¨ģå»ī":3307,"å·´é»İ":3308,"çĶ¨çļĦ":3309,"AT":3310,"æ¡Ĥ":3311,"300":3312,"çł´åĿı":3313,"åĬĽçļĦ":3314,"å§Ķä¼ļ":3315,"è¿Ŀ":3316,"åıĮæĸ¹":3317,"å¤§å¤ļæķ°":3318,"å¥³åĦ¿":3319,"çĸ¾":3320,"æľĭ":3321,"1993":3322,"ç»Łè®¡":3323,"ĊĊĊĊĊ":3324,"åħ¬åħĥ":3325,"è¥¿çľģ":3326,"éĿŀæ´²":3327,"ï½":3328,"1992":3329,"èĳĹåĲįçļĦ":3330,"77":3331,"æĴĴ":3332,"é©¬æĿ¥è¥¿äºļ":3333,"ä¼¸":3334,"çĵľ":3335,"99":3336,"ç¬¬ä¸Ģä¸ª":3337,"åŁºäºİ":3338,"li":3339,"åįĬå²Ľ":3340,"æŀļ":3341,"æĹłçº¿":3342,"å¹³åı°":3343,"ov":3344,"ä¸Ģå¹´":3345,"è®°èĢħ":3346,"ä¸ªæľĪ":3347,"çĮİ":3348,"é¥°æ¼Ķ":3349,"åŁºéĩĳ":3350,"è´º":3351,"æĹ¥èĩ³":3352,"è¡Ķ":3353,"å¡ŀå°Ķ":3354,"çļĦå°ı":3355,"äº¤æµģ":3356,"æķĻä¼ļ":3357,"ä¸įæĺİ":3358,"è§Ĩä¸º":3359,"é«ĺçº§":3360,"è¦Ĩ":3361,"åĲĥ":3362,"56":3363,"è´¯":3364,"ç»¼åĲĪ":3365,"åĮĸçļĦ":3366,"è¿ħ":3367,"éĶ¦æłĩèµĽ":3368,"ç¼ĵ":3369,"42":3370,"æİ¥è¿ĳ":3371,"âĢĿãĢģ":3372,"çļĦæĹ¶åĢĻ":3373,"å½Ń":3374,"åĪĨç±»":3375,"åıĬåħ¶":3376,"è°ĵ":3377,"åĽ½ä¼ļ":3378,"å¤§æ¥¼":3379,"æ½ĺ":3380,"èĩªæ²»åĮº":3381,"æĹ¥èµ·":3382,"éĩĳå±ŀ":3383,"å¤§åŀĭ":3384,"èµĦæł¼":3385,"è¯¦":3386,"æħķ":3387,"ut":3388,"åħ½":3389,"æĽ¾åľ¨":3390,"ä½ĵéķ¿":3391,"ç¨ĭåº¦":3392,"æĪĲçļĦ":3393,"æĸ¯åŁº":3394,"åįıè®®":3395,"æĺ¯ä¹Įåħĭåħ°çļĦ":3396,"å¹´å¼Ģå§ĭ":3397,"ï¼ĮãĢĮ":3398,"çĶ¨æĪ·":3399,"çļĦå½±åĵį":3400,"åºĶè¯¥":3401,"IS":3402,"æ®ĸæ°ĳ":3403,"æĭīåħĭ":3404,"è´¨éĩı":3405,"çĲ³":3406,"æľºåħ³":3407,"åĽłèĢĮ":3408,"åıĤèµĽ":3409,"å¹´è½»":3410,"å¹´è¢«":3411,"1991":3412,"ç»´å°Ķ":3413,"Ġm":3414,"å¸ĤçļĦ":3415,"å¿Ĩ":3416,"çŁ¥éģĵ":3417,"Ġb":3418,"é³įé±¼":3419,"å°ĳå¹´":3420,"æĢ»éĥ¨":3421,"è¿ĲåĬ¨ä¼ļ":3422,"éĥ½ä¼ļ":3423,"æĿ¥è¯´":3424,"ç§»åĬ¨":3425,"ç²Ĵ":3426,"ç§ĺä¹¦":3427,"èī²çļĦ":3428,"è§£éĩĬ":3429,"åĭ¤":3430,"The":3431,"çĬ¹å¤ª":3432,"åİ¿äºº":3433,"é¬¼":3434,"æ³Ĭ":3435,"å¦Ĥä¸ĭ":3436,"ç»´æĮģ":3437,"å¸¸è§ģ":3438,"åĲĮæĦı":3439,"åħīç»ª":3440,"åıĺæĪĲ":3441,"è§Ĥä¼Ĺ":3442,"èµ·æĿ¥":3443,"éĩĮçļĦ":3444,"æĺ¯åĲ¦":3445,"äºĮä¸ĸ":3446,"èĦĤ":3447,"çīł":3448,"çī©è´¨":3449,"ï¼ļï¼īï¼Į":3450,"å±ŀä¸ĭçļĦä¸Ģä¸ªç§į":3451,"éĿĸ":3452,"è¶£":3453,"çİĭæľĿ":3454,"äº§ä¸ļ":3455,"å°ļæľª":3456,"1950":3457,"åĽ½åĬ¡":3458,"éļıèĳĹ":3459,"ä½¿çĶ¨çļĦ":3460,"ä¸Ģå¸¦":3461,"çķª":3462,"åįģåħŃ":3463,"çĮª":3464,"ä¸ŃåĽ½åħ±äº§åħļ":3465,"ä»·åĢ¼":3466,"ä¸įåı¯":3467,"è¥¿èĹı":3468,"èİ·å¾ĹäºĨ":3469,"çĽ®çļĦ":3470,"ub":3471,"æµ·åŁŁ":3472,"66":3473,"æĸĩä»¶":3474,"ç±³çļĦ":3475,"è¾Ĳé³įé±¼":3476,"çĨĬ":3477,"æ¾³å¤§":3478,"è¾Ĳé³įé±¼çº²":3479,"æĶ¯æı´":3480,"ab":3481,"åĴ¸":3482,"=\"":3483,"å°ıåŃ¦":3484,"æµ·å²¸":3485,"æĸ¹æ¡Ī":3486,"æĬķåħ¥":3487,"æľīæĹ¶":3488,"ç½ķ":3489,"ä»İäºĭ":3490,"ç´¯":3491,"ak":3492,"å¥¥æŀĹ":3493,"é¹¿":3494,"æ¶¯":3495,"åĪ°è¾¾":3496,"æĿĳèĲ½":3497,"æĶ¹ç¼ĸ":3498,"æĹħæ¸¸":3499,"æ°§åĮĸ":3500,"è¯ģæĺİ":3501,"59":3502,"è¯ļ":3503,"èĳ¡èĲĦçīĻ":3504,"éĶĢåĶ®":3505,"æŃ¤æĹ¶":3506,"æİī":3507,"æĢ»çĲĨ":3508,"æ²»çĸĹ":3509,"è¥¿æĸ¹":3510,"å¿«éĢŁ":3511,"çİ°è±¡":3512,"ç»ĵåĲĪ":3513,"æľīæķĪ":3514,"èĬ³":3515,"å®ŀæĸ½":3516,"èĽĩ":3517,"è©":3518,"éĽĨä¸Ń":3519,"å±¿":3520,"ä½ĵç³»":3521,"èĤĥ":3522,"è¿ĶåĽŀ":3523,"ä¸Ńå±±":3524,"æĴŃæĶ¾":3525,"1970":3526,"ç¡®å®ļ":3527,"å±¯":3528,"å¦»åŃĲ":3529,"ç»´äºļ":3530,"æĹº":3531,"ie":3532,"1949":3533,"ĠU":3534,"è¯¥å¸ĤéķĩæĢ»éĿ¢ç§¯":3535,"æ¯ķä¸ļäºİ":3536,"å¤ıåŃ£":3537,"åĲĦåľ°":3538,"æĺ¯ä»¥":3539,"å·ŀçļĦ":3540,"çļĦä¸Ģåº§":3541,"ç§Ĵ":3542,"ä¸ºè¾Ĳé³įé±¼çº²":3543,"nd":3544,"è¿Ľä¸ĢæŃ¥":3545,"æĵİ":3546,"Ġand":3547,"è©¹":3548,"é¥®":3549,"çº·":3550,"èĥ¶":3551,"æĻ®æŁ¥":3552,"èµł":3553,"é«ĺçŃī":3554,"çļĩå®¶":3555,"æĥĬ":3556,"æ²³åĮĹ":3557,"éģĹåĿĢ":3558,"æĸ¯çļĦ":3559,"æĲľ":3560,"æĢª":3561,"57":3562,"åĢ¾":3563,"æ¢¯":3564,"åħ¬ä¸»":3565,"æ¾³å¤§åĪ©äºļ":3566,"äººåľ¨":3567,"69":3568,"éĤĢè¯·":3569,"ç¨ĭå¼ı":3570,"åĹ":3571,"ç¦Ħ":3572,"å½ĵæĹ¶çļĦ":3573,"ç¡ķ":3574,"èĥľåĪ©":3575,"çĶµåı°":3576,"ä¸¤ç§į":3577,"å£³":3578,"åľ°ä½į":3579,"çłĶç©¶æīĢ":3580,"æĮĤ":3581,"ä¸ºä¸Ģ":3582,"ç¾Ĭ":3583,"43":3584,"çİĦ":3585,"hans":3586,"ä¿ĿçķĻ":3587,"åĪĽç«ĭ":3588,"çĺ":3589,"å¾·éĩĮ":3590,"ä¹Ķæ²»":3591,"åĪĽåĬŀ":3592,"ç±»åŀĭ":3593,"é¡µ":3594,"ä¸ľè¥¿":3595,"åĽ¾ä¹¦é¦Ĩ":3596,"æµ®":3597,"ä¿Ĭ":3598,"æĭĵ":3599,"åıªèĥ½":3600,"SA":3601,"æĿī":3602,"ä¸įåĨį":3603,"æĿ¥æºĲ":3604,"å°ıç»Ħ":3605,"ä»²":3606,"è®¨è®º":3607,"æŃ£åľ¨":3608,"å°ĳæķ°":3609,"æĬļ":3610,"åįģåħ«":3611,"æĻ¨":3612,"èĬĿ":3613,"ä¸Ģä¸ĸ":3614,"ä¹³":3615,"æī¹åĩĨ":3616,"åį¡å°Ķ":3617,"é«ĺçļĦ":3618,"å¤§èĩ£":3619,"æĿĲæĸĻ":3620,"ç¬¬åħŃ":3621,"1988":3622,"æĵįä½ľ":3623,"åįĹåĮĹ":3624,"1989":3625,"éī":3626,"å¨ģå°Ķ":3627,"Ch":3628,"å±ı":3629,"é«ĺä¸Ń":3630,"æĬ¥éģĵ":3631,"è¯¾ç¨ĭ":3632,"âĢĿãĢģâĢľ":3633,"åīįçļĦ":3634,"88":3635,"ĠSt":3636,"é©¬åħĭ":3637,"ä¹¾":3638,"å¼ķæĵİ":3639,"æķĪåĬĽ":3640,"éĩįåºĨ":3641,"å¦ĤæŃ¤":3642,"æł¸å¿ĥ":3643,"æĺ¯æĹ¥æľ¬":3644,"79":3645,"å¹¿åĳĬ":3646,"äººå·¥":3647,"éĩįå»º":3648,"ä½ĵéķ¿åı¯è¾¾":3649,"éĵģéģĵ":3650,"çİĭåĽ½":3651,"çļĦæĦı":3652,"è¹":3653,"ist":3654,"ĠãĢĤ":3655,"åħ¬æ°ĳ":3656,"ï½ŀ":3657,"é¼ł":3658,"çĽ´èĩ³":3659,"é«ĺéĽĦ":3660,"ä¸´æĹ¶":3661,"å°¤åħ¶":3662,"è¯ŀ":3663,"éļıçĿĢ":3664,"æī¿è®¤":3665,"å²³":3666,"41":3667,"åĩŃ":3668,"çĹĽ":3669,"NA":3670,"èħ¹":3671,"æĪĲç«ĭäºİ":3672,"æľªèĥ½":3673,"è®®éĻ¢":3674,"æķ°åŃ¦":3675,"æĬķç¥¨":3676,"æľºæ¢°":3677,"ç¼ħ":3678,"éĩįçĤ¹":3679,"éĶģ":3680,"å®¢è¿Ĳ":3681,"åģľæŃ¢":3682,"å®ªæ³ķ":3683,"çĮ«":3684,"æĺİæĺ¾":3685,"åįĵ":3686,"ç¼ĸåı·":3687,"æ³¥":3688,"æıĴ":3689,"å¥¥æŀĹåĮ¹":3690,"ç»ĵå©ļ":3691,"éĺŁçļĦ":3692,"æĶ¶å½ķ":3693,"èĹ©":3694,"çĶŁæ¶¯":3695,"1945":3696,"æĢ»çĿ£":3697,"åĿİ":3698,"æĺ¯ä¸Ģä½į":3699,"æħ§":3700,"éĴĪå¯¹":3701,"åħ¶å®ĥ":3702,"åĨįåº¦":3703,"åĩĮ":3704,"ç¾½æ¯ĽçĲĥ":3705,"æ³¨æĦı":3706,"Ġformula":3707,"åŃĹæ¯į":3708,"1960":3709,"å¼ĺ":3710,"äºĭä¸ļ":3711,"æĻĵ":3712,"éī´":3713,"çķĶ":3714,"éĺ¿æĭīä¼¯":3715,"è¢ģ":3716,"II":3717,"åħ¶ä¸ŃçĶ·æĢ§":3718,"åĳ½ä»¤":3719,"BA":3720,"çĶµåĬĽ":3721,"Ġw":3722,"è±Ĩ":3723,"ne":3724,"ä¸ĸçķĮå¤§æĪĺ":3725,"ä¼¯çī¹":3726,"åħģè®¸":3727,"å¾·è¯Ń":3728,"ä¸»é¢ĺ":3729,"æıĲé«ĺ":3730,"è¯´æ³ķ":3731,"æµĭè¯ķ":3732,"æľĭåıĭ":3733,"åİĦ":3734,"æłĸæģ¯åľ¨":3735,"ä¸ĭåįĪ":3736,"åį«æĺŁ":3737,"çŃīçŃī":3738,"è¿ĩç¨ĭä¸Ń":3739,"è¿Ľè¡ĮäºĨ":3740,";}-":3741,"æĹ¥çļĦ":3742,"åľ°éľĩ":3743,"51":3744,"å¤ĸçļĦ":3745,"å¤±åİ»":3746,"è¯ķåĽ¾":3747,"æľªæĿ¥":3748,"éĢĿä¸ĸ":3749,"è®¿éĹ®":3750,"æĿŃ":3751,"å´İ":3752,"St":3753,"éļ§":3754,"çļĦé¦ĸ":3755,"å¡ĳ":3756,"æĶ¶åħ¥":3757,"ä¸»æ¼Ķ":3758,"çĶŁåĳ½":3759,"çļĦçłĶç©¶":3760,"æĺ¯ä¸Ģé¢Ĺ":3761,"éĢīæīĭ":3762,"äº¦æľī":3763,"çĤİ":3764,"æĹ¦":3765,"ine":3766,"ç¬ĳ":3767,"åı°ä¸Ń":3768,"èĤ¡ä»½":3769,"åĬ±":3770,"æ¬²":3771,"ä¸Ĭæĺł":3772,"æĸĳ":3773,"ç§ĳçļĦåħ¶ä¸Ń":3774,"çĶ¸":3775,"è·¯æĺĵ":3776,"æ¾³æ´²":3777,"åľ¨ä¸ŃåĽ½":3778,"åį¿":3779,"ud":3780,"åĸĢ":3781,"é¸¡":3782,"å¤±è´¥":3783,"æ°ĳä¼Ĺ":3784,"æĪĲä¸ºäºĨ":3785,"æł¡éķ¿":3786,"è°ĥæķ´":3787,"æĪĴ":3788,"çļĦæĸ¹å¼ı":3789,"çľĭåĪ°":3790,"å®ı":3791,"èĢĥèĻĳ":3792,"67":3793,"æĸĩç«ł":3794,"ä¸įå¾Ĺ":3795,"ä¿¡åı·":3796,"å»ºæĪĲ":3797,"åİĨåı²ä¸Ĭ":3798,"åĪĹä¸º":3799,"ä»ĸæĺ¯":3800,"è·ĥ":3801,"è¡¨è¾¾":3802,"ä¹ı":3803,"æĴ°":3804,"è½°":3805,"åı°åĮĹå¸Ĥ":3806,"æŃ¦è£ħ":3807,"åľ°åĪ©":3808,"52":3809,"èĭĹ":3810,"å¤«åį¡":3811,"æŁĲäºĽ":3812,"æķ°åŃĹ":3813,"54":3814,"åĲĪçī©":3815,"tw":3816,"åľ³":3817,"åĨ²çªģ":3818,"æ¹ĸåĮĹ":3819,"èĳĹä½ľ":3820,"ob":3821,"å°Ĩä¼ļ":3822,"1985":3823,"æĶ¿æĿĥ":3824,"æĸĩåŃĹ":3825,"çĲĥåľº":3826,"å¥¥æŀĹåĮ¹åħĭ":3827,"çĳŀåħ¸":3828,"çĭ®":3829,"62":3830,"å°±è¯»":3831,"çīµ":3832,"äºīè®®":3833,"ç§»æ°ĳ":3834,"åįģå¹´":3835,"çļĦåİŁ":3836,"ä¹Ŀé¾Ļ":3837,"ç¿»è¯ĳ":3838,"èģĶåĲĪåĽ½":3839,"è§Ĥå¯Ł":3840,"æº¶":3841,"ä¸ľæĸ¹":3842,"æī°":3843,"ä¼Ĭæĸ¯åħ°":3844,"çŃīä¸º":3845,"äºŃ":3846,"åŁºçĿ£æķĻ":3847,"çİ»":3848,"ä»¿":3849,"äºĭå®ŀ":3850,"ç½ļ":3851,"Ġin":3852,"æ´Ĺ":3853,"èµĲ":3854,"äººæķ°":3855,"åĮ»åŃ¦":3856,"å¯Ħ":3857,"è¡ĮæĶ¿åĮº":3858,"å¤§éģĵ":3859,"éĺ®":3860,"ang":3861,"å¢¨è¥¿":3862,"çĽĹ":3863,"ä¹Łåľ¨":3864,"åı¤ä»£":3865,"å°¼æĸ¯":3866,"è¥¿æ´ĭ":3867,"åĽ½éĺ²":3868,"å¾Ĺä»¥":3869,"å®Ļ":3870,"å°ī":3871,"è´ŀ":3872,"åıĸæ¶Ī":3873,"å¯¹æīĭ":3874,"ç¨³å®ļ":3875,"1986":3876,"åįĥç±³":3877,"ä¸ŃåĽ½äººæ°ĳè§£æĶ¾åĨĽ":3878,"å½»":3879,"è¿Ļæ¬¡":3880,"æĻ®éģį":3881,"ç¥Ŀ":3882,"53":3883,"ä¸§":3884,"åĽĽä¸ª":3885,"åĲĮä¸Ģ":3886,"åı¯èĥ½æĺ¯":3887,"éĦ":3888,"åĿĬ":3889,"å¤ºå¾Ĺ":3890,"åĬ¨åĬĽ":3891,"éģ¿åħį":3892,"èĪĴ":3893,"å¥¥åľ°åĪ©":3894,"æıĲåįĩ":3895,"é²¤":3896,"ç½ĳè·¯":3897,"æ°´åŁŁ":3898,"åıĶ":3899,"å·§":3900,"å¾ª":3901,"éļ§éģĵ":3902,"ess":3903,"ä¹Łä¼ļ":3904,"çĦ¦":3905,"ä¸Ģåº¦":3906,"ç±³å°Ķ":3907,"åĵĪå°Ķ":3908,"éļ¶å±ŀäºİ":3909,"å¸ĤåĮº":3910,"è¢ĸ":3911,"æľ¬èº«":3912,"éĻ¨":3913,"åŃ¦æľ¯":3914,"æ¬¢è¿İ":3915,"çĽ¸ä¼¼":3916,"æĪĺåĲİ":3917,"è¿Ľå£«åĩºèº«":3918,"åıĳåĶ®":3919,"å®¹æĺĵ":3920,"çŁ¥åĲį":3921,"æ£®æŀĹ":3922,"ä¸ĢåĲĮ":3923,"åĪĽéĢł":3924,"è½¯ä»¶":3925,"åĩºæĿ¥":3926,"åĲįåįķ":3927,"æ³³":3928,"å¸Ĥéķ¿":3929,"çī¹æ®Ĭ":3930,"1987":3931,"..":3932,"98":3933,"ç®Ģåįķ":3934,"çļĦç¬¬ä¸Ģ":3935,"æĤ¬":3936,"ä¹Łè¢«":3937,"ãĢĭï¼Īï¼ī":3938,"çļĦæµ·":3939,"1984":3940,"est":3941,"åĥ§":3942,"è¡¨éĿ¢":3943,"ç®±":3944,"èĥģ":3945,"æī®":3946,"å¢¨è¥¿åĵ¥":3947,"ä»Ģä¹Ī":3948,"ik":3949,"èĽĭçĻ½":3950,"ä»İèĢĮ":3951,"å£«åħµ":3952,"ç¼ĸè¾ĳ":3953,"çĶ³è¯·":3954,"ä¹¾éļĨ":3955,"å¼ķåıĳ":3956,"èı²å¾ĭ":3957,"éħĴåºĹ":3958,"åĽ½åĬ¡éĻ¢":3959,"å·¥åİĤ":3960,"çŁ¥è¯Ĩ":3961,"èı²å¾ĭå®¾":3962,"å¦ĥ":3963,"400":3964,"æĺ¯ä¹Įåħĭåħ°çļĦæĿĳèĲ½":3965,"èĮĤ":3966,"åĲ¨":3967,"éĥĬ":3968,"hk":3969,"HD":3970,"è´¢æĶ¿":3971,"è¯¢":3972,"å°Ķåħ°":3973,"ä¹ĭä¸ĭ":3974,"èĢĮæĺ¯":3975,"å£®":3976,"æĹ¢":3977,"åĩºåı£":3978,"ä¼łè¯´":3979,"éĩĳèŀį":3980,"å¼¥":3981,"æ¹¿":3982,"åĨĽçļĦ":3983,"å§Ĩæĸ¯":3984,"åįĹæĸ¹":3985,"ct":3986,"å¹¶éĿŀ":3987,"èº«ä½ĵ":3988,"æĶ¿åħļ":3989,"72":3990,"éĺħ":3991,"èĢĢ":3992,"ç²¤":3993,"çļĩåĲİ":3994,"çĸı":3995,"æ°ĳéĹ´":3996,"è¡°":3997,"æĺ¯ä¸ĢåĲį":3998,"ä¹ĭä¸Ń":3999,"æ°Ķè±¡":4000,"æ¶Īæģ¯":4001,"éľ¸":4002,"ä¹ĺå®¢":4003,"ä¸ĥå¹´":4004,"äººå¤§":4005,"å°ıçļĦ":4006,"æ±¡":4007,"ç¢³":4008,"å²Ĺ":4009,"all":4010,"æŀ¢":4011,"å´Ķ":4012,"åħ¨éķ¿":4013,"ä¸įè¶³":4014,"çĲĥä¼ļ":4015,"ä»£çłģ":4016,"æĸ¯åħĭ":4017,"ä¾¦":4018,"äººæ°ĳæĶ¿åºľ":4019,"æľīäºº":4020,"å®īè£ħ":4021,"éĢīåĮº":4022,"å®īå¾½":4023,"ç¿ģ":4024,"çĽ¾":4025,"åĸľæ¬¢":4026,"æĳĩ":4027,"å¥ĳ":4028,"åŃ©åŃĲ":4029,"art":4030,"ä¸²":4031,"61":4032,"èŁ":4033,"å±Ĭåħ¨åĽ½":4034,"å½°":4035,"å¹¶æľª":4036,"Ġï¼Į":4037,"åı°åįĹ":4038,"ä¸Ńåħ±ä¸Ńå¤®":4039,"ows":4040,"åıĳçİ°äºĨ":4041,"æ°´å¹³":4042,"è¿ħéĢŁ":4043,"å®ŀéĻħä¸Ĭ":4044,"åıĳçĶµ":4045,"è£ħç½®":4046,"ç»ĻäºĪ":4047,"æŀĿ":4048,"æĶ¾å¼ĥ":4049,"èģĮåĬ¡":4050,"1982":4051,"ä¼Ļ":4052,"ok":4053,"åı°é£İ":4054,"åħĪçĶŁ":4055,"èµĦè®¯":4056,"å¹´çĶ±":4057,"éĢ¢":4058,"çİ°åľº":4059,"åİĺ":4060,"åı¬å¼Ģ":4061,"Ã©":4062,"æ»ļ":4063,"æıĲåĲį":4064,"ĵé£İ":4065,"æįĲ":4066,"å¤įæĿĤ":4067,"é©¬å°Ķ":4068,"æĭīä¸ģ":4069,"åŁĥåıĬ":4070,"æµĵ":4071,"éĴ¦":4072,"åħ¬åı¸çļĦ":4073,"ä¼°è®¡":4074,"æķĻåŃ¦":4075,"1983":4076,"åºĬ":4077,"ç»ıåİĨ":4078,"é£ĵé£İ":4079,"è¿ĲèĲ¥":4080,"èĥĮæĻ¯":4081,"æĹħå®¢":4082,"æķĻç»ĥ":4083,"æ°¢":4084,"æ·¡æ°´":4085,"å¹¿è¥¿":4086,"å¼ºçĥĪ":4087,"åħ³æ³¨":4088,"é«ĺéĢŁåħ¬è·¯":4089,"æľīä¸Ģä¸ª":4090,"æ¨¡åŀĭ":4091,"ä¸»å¼ł":4092,"æĩ":4093,"åĮĪçīĻ":4094,"63":4095,"åī©":4096,"èĥ½éĩı":4097,"ä¹Ŀå¹´":4098,"ä¿¡ä»°":4099,"è²":4100,"up":4101,"æŃ§":4102,"ä»¥åīį":4103,"ç«ŀäºī":4104,"Ġf":4105,"çł²":4106,"å®ŀè¡Į":4107,"ell":4108,"äºļåİĨ":4109,"åĮĪçīĻåĪ©":4110,"åĸ·":4111,"æĭ³":4112,"æİª":4113,"å®īæİĴ":4114,"åĭĥ":4115,"ä¸Ģå®ļ":4116,"ä¹Łåı¯ä»¥":4117,"æķĻå¸Ī":4118,"çļĦé«ĺ":4119,"çĳŀå£«":4120,"ç§ĳçļĦåħ¶ä¸Ńä¸Ģç§į":4121,"çļĦåľ°æĸ¹":4122,"180":4123,"Ġ2":4124,"æµ©":4125,"ç¬¼":4126,"éĩĮäºļ":4127,"èįĴ":4128,"é¸¿":4129,"çİ°ä»»":4130,"çĪ±å°Ķåħ°":4131,"åĪ¸":4132,"å°ĶçļĦ":4133,"ä¸ŃéĹ´":4134,"âĢ¦âĢ¦":4135,"æĮīçħ§":4136,"æĿĥåĬĽ":4137,"æĿ¥åĪ°":4138,"ä¸ĵéĹ¨":4139,"å·¥åħ·":4140,"åıĳåĩº":4141,"çīłä»¬":4142,"éĥ½å¸Ĥ":4143,"æµħ":4144,"æľĪèĩ³":4145,"æľĢåĲİä¸Ģ":4146,"150":4147,"ç¦ģæŃ¢":4148,"ï¼Ī\"":4149,"ice":4150,"çº¦ä¸º":4151,"å¹´åºķ":4152,"åĿ¦åħĭ":4153,"ĠçļĦ":4154,"è§ĦåĪĻ":4155,"åįģåŃĹ":4156,"åĵ²åŃ¦":4157,"å¤§ä½¿":4158,"å¸ħ":4159,"ç¬¬ä¸ĥ":4160,"äº¿åħĥ":4161,"åįľ":4162,"èī²åĪĹ":4163,"å¤ªåŃĲ":4164,"åĤħ":4165,"èĭ±éĽĦ":4166,"æ»©":4167,"åı¸é©¬":4168,"åħŃå¹´":4169,"å¡«":4170,"éĢĴ":4171,"æĮĳæĪĺ":4172,"æ¯ĶåĪ©":4173,"ä»ªå¼ı":4174,"é¦ĸåºľ":4175,"æ¸Ķ":4176,"Ġzh":4177,"çİĩé¢Ĩ":4178,"è¯Ħä»·":4179,"å¤·":4180,"èĩ³å°ĳ":4181,"å®Įæķ´":4182,"é²į":4183,"ä½ľæĽ²":4184,"åĬŀåħ¬å®¤":4185,"æľīæīĢ":4186,"åı¦ä¸Ģä¸ª":4187,"å°ļä¹¦":4188,"æķĪæŀľ":4189,"åŁºåĽł":4190,"æĲ¬":4191,"å¤ĸåĽ½":4192,"Â°":4193,"çļĦåİĨåı²":4194,"è£ħçĶ²":4195,"åħ¶ä½Ļ":4196,"åĲ¸å¼ķ":4197,"åĬ¿åĬĽ":4198,"è£ķ":4199,"ä½ľèĢħ":4200,"ç§¯æŀģ":4201,"æ²³çķĶ":4202,"é¥Ń":4203,"æīįèĥ½":4204,"åĵģçīĮ":4205,"71":4206,"è§Ĥæµĭ":4207,"ht":4208,"æŀĦæĪĲ":4209,"çº¢èī²":4210,"èĢĮè¢«":4211,"æĢ§è´¨":4212,"èĿ¶":4213,"æ¶¦":4214,"çī¹çļĦ":4215,"çģĮ":4216,"éķ¿åº¦":4217,"æ°ĳä¸»åħļ":4218,"æŃ¦æ±ī":4219,